<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.66799
?	-4.03207
།	-4.41109
འདི་	-4.43752
▁ང་གིས་	-4.58432
ལུ་	-4.87245
ཨིན།	-5.00189
▁ཁྱོད་ཀྱིས་	-5.05999
▁ང་	-5.11276
་ནུག།	-5.24197
དང་	-5.33895
གནམ་མེད་ས་མེད་	-5.33931
་	-5.35825
གི་	-5.51807
▁ཁྱོད་	-5.56909
གིས་	-5.65246
་ཡི།	-5.68318
ལས་	-5.71919
▁ཀརྨ་གིས་	-5.72358
ནང་	-5.72616
ཚུ་	-5.75816
ཡོད།	-5.78454
དེ་	-5.79538
་ཟེར་སླབ་ཅི།	-5.88062
འདུག།	-5.89953
▁ཁོ་	-5.92847
ར་	-5.93396
▁ང་བཅས་ཀྱིས་	-5.97792
ཅིག་	-5.9799
▁འདི་	-6.01753
ང་	-6.04323
སྦེ་	-6.05073
▁ཁོ་གིས་	-6.05491
མི་	-6.10637
མ་	-6.14032
དཔལ་སྒྲོན་གྱིས་	-6.20089
ཁྱོད་ཀྱིས་	-6.20905
▁ང་བཅས་	-6.26982
ང་གིས་	-6.28702
གྱི་	-6.34138
ཅིག་ཨིན།	-6.38103
ཨིན་མས།	-6.3987
དང་གཅིག་ཁར་	-6.41885
▁དེ་	-6.42994
▁ང་ལུ་	-6.43102
ཡང་	-6.45688
▁མོ་	-6.55928
ཁོ་	-6.57765
ཁོ་གིས་	-6.58726
ཁྱོད་	-6.59937
▁རྡོ་རྗེ་གིས་	-6.59998
སྡོད་ཅི།	-6.60432
མོ་	-6.63155
ལེགས་ཤོམ་	-6.63982
ག་ཅི་སྦེ་	-6.6448
ནང་ལུ་	-6.65459
ག་ར་	-6.66474
▁ཀརྨ་	-6.67186
ཨིན་པས།	-6.67556
མིན་འདུག།	-6.68478
▁ཉི་མ་གིས་	-6.70773
ཀྱི་	-6.71985
ང་ལུ་	-6.71991
▁ཁྱོད་ཀྱི་	-6.75133
▁མོ་གིས་	-6.75764
་འོང་།	-6.76709
ག་དེ་སྦེ་	-6.77495
མེད།	-6.78459
ཨིན་ན	-6.8262
མེན།	-6.8303
ས་	-6.83274
གི་དོན་ལུ་	-6.83501
ག་	-6.90099
འཛིན་དཔལ་སྒྲོན་	-6.90252
ན་	-6.91475
▁ཨ་ནཱི་	-6.91504
▁ང་གིས་ཁྱོད་	-6.94614
པ་	-6.9542
མོ་གིས་	-6.96002
▁ཀརྨ་འདི་	-6.97203
འི་	-6.99871
ང་བཅས་ཀྱིས་	-7.00783
འོང་།	-7.01192
ད་	-7.01213
ད་ལྟོ་ཡང་	-7.02145
ང་བཅས་	-7.06589
གྱིས་	-7.06821
རྐྱངམ་གཅིག་	-7.07937
་དེས།	-7.0824
་ཟེར་མནོཝ་མས།	-7.10697
་དགོ།	-7.1199
འབད་ཡི།	-7.12121
ཁྱོད་ལུ་	-7.13933
སྡོད་ཡི།	-7.15354
▁ཁྱོད་ལུ་	-7.15805
▁ང་གིས་ཁྱོད་ལུ་	-7.1614
ལོག་	-7.16851
ཁྱོད་ཀྱི་	-7.18474
སྡོད་ནུག།	-7.18646
ཀྱིས་	-7.19054
ཨ་རྟག་ར་	-7.20452
དུས་ཚོད་	-7.20471
མས།	-7.2115
གཅིག་	-7.21284
་ཅི།	-7.22229
ལཱ་	-7.23254
སྨོ	-7.23258
་པས།	-7.24619
་ཟེར་སླབ་དེས།	-7.24966
་ག	-7.26324
ག་ཅི་	-7.26379
ཁྱོད་རའི་	-7.27202
ཡོད་པའི་	-7.27522
▁ཁོང་གིས་	-7.29245
ལེགས་ཤོམ་སྦེ་	-7.29708
འདི་གིས་	-7.30318
ཁོ་རའི་	-7.3081
ནཱ་ལུ་	-7.31479
ཁོང་	-7.33263
ག	-7.33949
▁ཉི་མ་འདི་	-7.34913
བ་	-7.35703
ལེགས་ཤོམ་ཅིག་	-7.37697
ག་དེམ་ཅིག་	-7.38297
གཅིག་ཁར་	-7.39161
ཁོ་གི་	-7.40164
▁ཁོང་	-7.408
▁ང་བཅས་ཀྱི་	-7.41571
འགྱོ་ཡི།	-7.41913
་ཡི་ཟེར་སླབ་ཅི།	-7.42006
ང་བཅས་ཀྱི་	-7.42258
ལེ་ཤ་	-7.42261
▁ང་གིས་དེ་	-7.42287
བ	-7.43237
་གེ།	-7.43986
དོན་ལུ་	-7.44024
ཁ་	-7.44527
ང་བཅས་ལུ་	-7.4495
འབད་བ་ཅིན་	-7.45317
ད་ལྟོ་	-7.4594
▁འ་ནཱི་	-7.46064
་ཟེར་	-7.46411
ལ་	-7.47018
་ཟེར་མི་མནོ་བས།	-7.47383
ཡོད་ག	-7.47715
ཨ་ཕི་དེ་	-7.47766
་དོ།	-7.47767
འབད་ནུག།	-7.47958
གུར་	-7.47984
འབད་	-7.48444
ཁོང་གིས་	-7.50016
▁ང་བཅས་ལུ་	-7.50297
གི་སྐོར་ལས་	-7.504
ཁྱིམ་ནང་	-7.51134
སླབ་ཅི།	-7.51405
ཡང་ན་	-7.5241
་ནིའི་དོན་ལུ་	-7.53352
ངེ་གི་	-7.54017
་མི་	-7.54389
▁རྡོ་རྗེ་	-7.548
གཉིས་	-7.55384
▁བཟང་པོ་གིས་	-7.55523
ཆ་རོགས་	-7.56166
དག་པ་ཅིག་	-7.56238
▁རིག་འཛིན་	-7.56574
རིག་འཛིན་	-7.56609
ཨ་ནཱི་	-7.56754
▁ང་གིས་འདི་	-7.57443
▁ངེ་གི་	-7.58592
དེ་འབད་ནི་ལུ་	-7.59227
རང་	-7.598
▁ཁྱོད་རའི་	-7.60267
▁ངེའི་	-7.60454
ཁོ་ལུ་	-7.60642
ལོག་སྟེ་	-7.60859
ཡང་ཅིན་	-7.62829
་མི་ཚུགས།	-7.63214
ཨ་ཙི་ཅིག་	-7.63224
ཡོདཔ་ཨིན།	-7.63322
ག་ཅི་ཅིག་	-7.63564
་ནི་	-7.63891
འབད་མི་	-7.64085
སྦོམ་	-7.64594
པའི་	-7.65309
ཚུ་གིས་	-7.66016
▁ཁྱོད་ཀྱིས་ང་ལུ་	-7.66046
▁རྡོ་རྗེ་འདི་	-7.68434
རྩ་ལས་	-7.69237
▁ཊོམ་གྱིས་	-7.6956
དོན་ལས་ར་	-7.69674
ཀརྨ་	-7.71017
ཡོད་མི་	-7.71341
ཀརྨ་དང་རིག་འཛིན་	-7.71364
འབད་ནི་	-7.71515
ད་རིས་	-7.72063
འ	-7.72102
རིན་འཛིན་	-7.72327
དགའ།	-7.72715
་སྟེ་	-7.72798
་ནི་ལུ་	-7.72833
ཐད་རི་བ་རི་	-7.73265
འབདཝ་ཨིན།	-7.7391
ལོ་	-7.75375
ག་ཅི་ཡང་	-7.76376
དཔལ་སྒྲོན་	-7.76701
སྣུམ་འཁོར་	-7.78022
ངེའི་	-7.78151
▁ང་བཅས་ཚུ་	-7.78175
▁རིན་འཛིན་	-7.7882
པར་	-7.79122
འ་ནཱི་	-7.79975
མ	-7.79982
ཤེས།	-7.80169
ལམ་	-7.80705
མངམ་	-7.80727
དགོ་པས།	-7.81077
གྱི་དོན་ལུ་	-7.8132
བཟུམ་སྦེ་	-7.8165
ཨ་ཕི་	-7.81686
ནུག།	-7.82058
བཞེས་སྒོ་	-7.82271
ཆུ་	-7.82917
་དགོ་པས།	-7.82939
ཀ་	-7.833
ཀརྨ་དང་རིན་འཛིན་	-7.84053
གཉིས་ཆ་ར་	-7.84131
▁ཨ་ཕི་	-7.84335
ཨིན་ཟེར་	-7.84637
ཝ་ཨིན།	-7.85261
ཅིག་ཡོད།	-7.85406
པ་ཨིན།	-7.8542
་མི་འདི་	-7.85457
ཧ་ལམ་	-7.85478
སྐོར་ལས་	-7.85848
ཧེ་མ་	-7.86069
ཏི་རུ་	-7.86377
ཀརྨ་གིས་	-7.86433
ཧེ་མ་ལས་	-7.86471
མ་སྡོད།	-7.87106
▁བཟང་པོ་	-7.87262
▁ཊོམ་	-7.87411
▁ཁོ་གི་	-7.88958
སི་	-7.89052
▁ཁོ་ལུ་	-7.89118
ཕྱི་ཁར་	-7.89169
དཔལ་འབྱོར་གྱིས་	-7.8938
བཟུམ་	-7.89963
▁ཀརྨ་དང་	-7.90327
ནམ་	-7.90697
་མས།	-7.90736
སེམས་	-7.91219
ཝ་མས།	-7.91572
རྡོ་རྗེ་	-7.91638
བརྒྱུད་འཕྲིན་	-7.91749
་ཞིནམ་ལས་	-7.93952
དགོ།	-7.94537
ངོ་མ་ར་	-7.94715
▁ཨ་ནཱི་འདི་	-7.94928
ན	-7.95082
་གནང་།	-7.95254
འཆར་གཞི་	-7.96236
་ཡི་ག	-7.96377
ཨ་ལུ་	-7.9682
▁ཀརྨ་གིས་ཁོ་གིས་	-7.97184
▁དངོས་གྲུབ་ཀྱིས་	-7.97692
མོ་ལུ་	-7.97853
▁བཟང་པོ་འདི་	-7.98104
འབད་ནི་ལུ་	-7.9831
ནི་	-7.98397
ག་ནི་ཡང་	-7.98643
▁ང་གིས་ཁོ་	-7.98867
ནམ་ཡང་	-7.99328
ས	-7.99333
གྲོགས་རམ་	-7.99754
ཁྱིམ་	-7.99825
གུ་	-7.99992
▁ང་འདི་	-8.00079
མེན་པས།	-8.00368
ཝ་	-8.00609
ཨིན་རུང་	-8.01262
འབད་དགོཔ་	-8.01686
ར	-8.01787
་ནིའི་	-8.0192
▁གལ་སྲིད་	-8.0229
རེ་	-8.02418
ཨཱསི་ཊེ་ལི་ཡ་ལུ་	-8.02435
དཀའ་ངལ་	-8.02948
ཅིག་ཨིན་པས།	-8.03172
འཛོལ་བ་	-8.03525
བཱོསི་ཊོན་ལུ་	-8.03868
འབད་ནི་གི་	-8.04046
འགྱོ་ནུག།	-8.04392
་ཟེར་སླབ་ནུག།	-8.04718
▁ང་གིས་ཀརྨ་གིས་	-8.04908
ག་གིས་	-8.05552
▁ཀརྨ་གིས་ང་ལུ་	-8.06208
མོ་རའི་	-8.06953
གསརཔ་	-8.06981
ཊ་	-8.08286
ད་རུང་	-8.08426
མི་མནོ་བས།	-8.0906
▁འ་ནཱི་འདི་	-8.0976
་ནི།	-8.10018
རྡོ་རྗེ་སྒྲོལ་མ་	-8.10264
མོ་གི་	-8.10832
བྱིན་ཡི།	-8.1115
ནངས་པ་	-8.11745
་ནི་འདི་	-8.11872
▁ཀརྨ་ལུ་	-8.11955
▁ཁོང་ཚུ་	-8.11971
ཅན་གྱི་	-8.11997
་པ་ཅིན་	-8.12126
འབད་འོང་།	-8.12173
་ནི་མེད།	-8.12258
▁ཟླ་བ་གིས་	-8.12792
▁འདི་གིས་	-8.12941
དེ་ལས་	-8.136
ཉིནམ་	-8.13702
ཟ	-8.13769
་ཚུགས།	-8.14622
ཅིག་ཨིན་མས།	-8.15184
འོང་ཟེར་མནོཝ་མས།	-8.16063
ནང་ལས་	-8.16129
▁ཁྱོད་ར་	-8.16428
པ་མས།	-8.16541
་ནི་གི་བློ་འདོད་	-8.17234
▁ཁྱོད་ཀྱིས་ང་	-8.17334
་འོང་ཟེར་	-8.17659
ཨིན་	-8.17799
▁ང་གིས་ཁྱོད་ཀྱི་	-8.18012
ཚུ་ལུ་	-8.1805
ཚུན་	-8.18379
མ་འབད།	-8.18505
རི་	-8.18995
་ཏེ་	-8.19041
▁ཀརྨ་གིས་ཁོ་	-8.19045
གཅིག་གིས་གཅིག་	-8.1907
འགྱོ་ནི་	-8.19073
སྡོདཔ་ཨིན།	-8.19086
མི་ཤེས།	-8.19238
འབད་དགོ།	-8.19277
▁ཉི་མ་	-8.19421
▁དབང་ཕྱུག་གིས་	-8.19589
▁ཁོ་གིས་ཁོ་རའི་	-8.19678
་འོང།	-8.20159
མི་དགའ།	-8.20276
ཚུ་ག་ར་	-8.20537
ནཱ་	-8.20615
ཀྱི་དོན་ལུ་	-8.2107
བློ་	-8.21294
ཅན་	-8.21549
འབད་དེ་	-8.21738
འཕྲལ་འཕྲལ་ར་	-8.22113
སློབ་གྲྭ་ནང་	-8.22311
མེད་པར་	-8.2233
་མ་ཚུགས།	-8.22777
མེད་པའི་	-8.22853
འོང	-8.22885
གནས་སྟངས་	-8.22953
སྤྲོ་བ་	-8.23502
ཨ་ཙི་	-8.24073
ཁོང་ལུ་	-8.24221
མར་	-8.24236
ཁྱོད་ར་	-8.2432
་ཟེར་སླབ་མས།	-8.24768
་བས།	-8.24902
གསུམ་	-8.25105
ཅིག་འདུག།	-8.25171
འདི་ལུ་	-8.25217
གཞན་	-8.25218
་མི་ཚུགས་པས།	-8.25256
▁དར་རྒྱས་ཀྱིས་	-8.2533
ཁོང་རའི་	-8.25423
ཕེརེནཆི་	-8.25449
མེ་	-8.25674
མཐོང་ཡི།	-8.26158
ཁ་ཙ་	-8.26202
ད	-8.26444
མེདཔ་	-8.26481
ཡོདཔ་	-8.26484
དེ་ཁར་	-8.27001
▁ཚེ་རིང་	-8.27213
་པའི་	-8.27333
༤	-8.27985
དཔེ་དེབ་	-8.28729
ངེས་པར་དུ་	-8.28772
ཚད་	-8.28915
▁ང་གིས་ཀརྨ་	-8.29661
▁ཁྱོད་ཀྱིས་དེ་	-8.29806
ཆ་	-8.29902
ཐོབ་ཅི།	-8.30068
བཟོ་ཡི།	-8.30125
་ཟེར་མནོ་ཡི།	-8.30333
ག་གིས་ཡང་	-8.30364
་རུང་	-8.30469
▁ནཱ་ལུ་	-8.30529
འདི་གི་སྐོར་ལས་	-8.30926
ཨིན	-8.31232
མཐོངམ་མས།	-8.31562
འོང་ཟེར་	-8.31638
ཤ་	-8.31951
ཕོ་སྐྱེས་	-8.32033
་ཚུགས་ག	-8.32619
.	-8.33024
་ནི་གི་དོན་ལུ་	-8.33461
བཏང་ཡི།	-8.33755
རྡོ་རྗེ་གིས་	-8.34376
སྒོ་	-8.34998
བཟོ་ནུག།	-8.35258
▁ང་གིས་མོ་	-8.3552
▁མོ་ལུ་	-8.3557
འགོ་དང་པ་	-8.37232
མི་དགའ་བས།	-8.37433
རྐྱངམ་གཅིག་ཨིན།	-8.37594
དེ་ཅིག་	-8.376
ཡོད་པ་ཅིན་	-8.37784
དཔལ་སྒྲོན་འདི་	-8.38444
དེ་གི་སྐོར་ལས་	-8.38565
དེ་ཚུ་	-8.386
འགྱོཝ་ཨིན།	-8.38609
དགའ་བས།	-8.38714
ཤིང་	-8.38752
ཁྱོད་དང་གཅིག་ཁར་	-8.38796
ཨམ་སྲུ་	-8.39104
ཕུན་ཚོགས་	-8.39209
་འོང་ག	-8.39356
ཟེར་	-8.39418
ཊི་	-8.39523
འོང།	-8.3971
སླབ་	-8.39827
གྲ་སྒྲིག་	-8.39832
ཁར་	-8.39918
འབདཝ་མས།	-8.40355
ག་ཅི་སྨོ	-8.40356
་ཡ	-8.40503
སྲུང་	-8.40544
བརྒྱུད་འཕྲིན་གཏང	-8.41144
བདུན་ཕྲག་	-8.41386
▁ང་གིས་ཀརྨ་འདི་	-8.41585
ཡར་སོ་ཡི།	-8.41623
ཌ་	-8.41674
ཁོང་གི་	-8.4193
བདེན་པ་	-8.42205
སླབ་དེས།	-8.42231
བཀོ་བཞག	-8.42424
སྡེ་ཚན་	-8.42449
མ་སླབ།	-8.42675
ལྟོ་	-8.4276
འདུག་ག	-8.43154
གཅིག་འབདན་	-8.43309
མེད་	-8.43578
▁ཀརྨ་དང་རིག་	-8.4388
ལས་ལྷག་སྟེ་	-8.43947
ཉེན་སྲུང་	-8.44086
སྨིན་དྲུག་	-8.44395
བཏང་ནུག།	-8.44653
དགོཔ་	-8.45041
དུས་	-8.4506
ཐོག་ལས་	-8.45114
དཔལ་སྒྲོན་ལུ་	-8.45151
གཡོག་	-8.45588
▁ཁོང་ཆ་ཁྱབ་	-8.45725
སྒྲོལ་མ་གིས་	-8.46373
འབད།	-8.4655
གནས་ཚུལ་	-8.467
མིང་	-8.46728
འགྱོ་འོང་།	-8.46755
མནོ་བསམ་གཏང	-8.46841
མི་ཚུ་	-8.46878
ཤུལ་ལས་	-8.46913
▁ག་ར་	-8.47075
ང་བཅས་རའི་	-8.47259
སླབ་མི་འདི་	-8.4727
བཟོ་	-8.47483
ག་ཏེ་	-8.47666
ཕར་	-8.47669
ཅི་	-8.47825
མཐོང་མས།	-8.47855
▁མི་	-8.47957
ཡར་	-8.47986
འདི་ཚུ་	-8.48342
འབག	-8.48726
རོ་ཁྱི་	-8.48922
ལྷོད་ཅི།	-8.49146
གནས་	-8.49154
་སྦེ་	-8.49248
ཚིག་	-8.49286
▁ད་རིས་	-8.49644
གོ་	-8.49675
ནང་ན་	-8.4995
ཆུང་ཀུ་	-8.50172
ངོ་མ་	-8.50276
་ནི་ཨིན།	-8.51068
བདུན་ཕྲག་ནང་	-8.51079
༣	-8.51186
འགྱོ་ནི་གི་	-8.51398
བུམོ་	-8.51476
དེ་འབདཝ་ད་	-8.51808
ཀཱར་	-8.51813
དེ་གིས་	-8.51885
མ་ཤེས།	-8.52084
གོ་སྐབས་	-8.5225
ངལ་གསོ་	-8.52424
༧	-8.52451
འབད་མི་འདི་	-8.5271
རེ་བ་བསྐྱེད་དོ།	-8.52848
▁ང་གིས་ཨ་ནཱི་	-8.53134
ཞབས་ཏོག་	-8.53193
འདི་ནང་	-8.53333
▁ད་	-8.53407
སོ་	-8.53411
ཡོད་མི་འདི་	-8.53455
ཨིན་ན་	-8.5352
མགྱོགས་པར་	-8.53666
ལན་	-8.53823
▁ང་གིས་ང་	-8.53875
▁ང་གིས་ཁོ་ལུ་	-8.53941
ཡོད་ཟེར་	-8.54033
འགྱོ	-8.54051
ག་ཅི་འབད་ཡི་ག་	-8.54567
▁ཁོ་འདི་	-8.54626
ལཱ་གཡོག་	-8.54642
ཐོག་	-8.54698
བའི་	-8.54937
ཌི་	-8.54945
འགོ་བཙུགས་ནུག།	-8.54976
ས་གནས་	-8.55385
སློབ་ཕྲུག་	-8.55494
རྒྱབ་སྐྱོར་	-8.55836
༦	-8.55869
མཁའ་འགྲོ་དབང་མོ་	-8.56012
རོ་	-8.56045
ཆང་	-8.56165
▁ཊོམ་གྱི་	-8.56171
འཇམ་ཏོང་ཏོ་	-8.56177
སྐད་	-8.56235
་ནི་གི་	-8.56493
ཁྱོད་ཀྱི་དོན་ལུ་	-8.56773
ལེགས་ཤོམ་འདུག།	-8.56816
▁ང་གིས་ཉི་མ་གིས་	-8.56872
▁རྣམ་རྒྱལ་གྱིས་	-8.56919
བཞག་ནུག།	-8.57136
སྦེ་སྡོད་ཅི།	-8.57165
ཧེ་མ་ལས་ར་	-8.57684
ཁོ་ར་	-8.57749
མགྱོགས་པ་ར་	-8.5812
སེང་གེ་	-8.58241
མ་ཨིན།	-8.58457
མ་མཐོང་།	-8.58589
▁ང་གིས་ངེ་གི་	-8.5863
སྡོད་འོང་།	-8.5865
དེ་ནང་	-8.58687
འདུག	-8.58791
་བའི་	-8.58819
དངུལ་	-8.59025
སློབ་དཔོན་	-8.59037
པ	-8.5924
མཐོང་ནུག།	-8.59386
▁ང་གིས་ཀརྨ་ལུ་	-8.59645
འབད་ནིའི་	-8.59844
ལེན་	-8.59849
དུམ་གྲ་ཅིག་	-8.59853
༥	-8.59927
ཚུན་ཚོད་	-8.59931
་ཡི	-8.59951
ལཱ་ཁག་	-8.60262
སླབ་ནི་	-8.60287
དགའ་	-8.60327
གནས་སྐབས་	-8.60457
སོ་སོ་	-8.60493
འབད་ཚུགས	-8.605
ཁྲིམས་སྲུང་འགག་པ	-8.6076
དབང་མོ་གིས་	-8.60827
ཁོ་གིས་རིན་འཛིན་	-8.6098
་མ་ཚུགས་པས།	-8.61022
བུ་	-8.61334
ཊོམ་	-8.61352
ལེ་ཤ་ཅིག་	-8.61428
མི་འོང་།	-8.61687
ཨིནམ་	-8.61692
▁ཀརྨ་གིས་རིན་	-8.61705
ཐོབ་ནུག།	-8.62005
ཨིན་ཟེར་སླབ་ཅི།	-8.62025
འབད་ཚུགས།	-8.62028
རྩིས་	-8.62245
ཡོད་	-8.62316
དཔལ་འབྱོར་	-8.62468
བོ	-8.62739
གློག་བརྙན་	-8.62863
ཤུལ་མའི་	-8.63253
འབད་འོང་ཟེར་	-8.63391
ཕུན་ཚོགས་ཀྱི་	-8.63404
རིངམོ་	-8.64089
▁རྣམ་རྒྱལ་	-8.64547
རྐྱབ་ཅི།	-8.64601
▁ཁོ་གིས་ང་ལུ་	-8.6467
ཨ་	-8.64752
༢	-8.64896
ཕྱི་རུ་	-8.64965
འོང་	-8.65171
ལག་	-8.65318
གདམ་ཁ་	-8.65362
ག་ཡང་	-8.65368
སྡོད་ནི་	-8.65455
ཅིག་ནང་	-8.65463
སྡོད	-8.65594
ཡིད་ཆེས་བསྐྱེད	-8.65599
ཤེས	-8.65712
རྐྱངམ་ཅིག་	-8.65724
ལ	-8.6577
▁ཀརྨ་དང་རིན་	-8.65824
ཨེ་	-8.65837
ག་ཏེ་ལུ་	-8.65897
༡	-8.65961
འབད་མི་ཚུགས།	-8.66057
ད་ལས་ཕར་	-8.66671
སྤྲོ་བ་ཆེ་ཏོག་ཏོ	-8.66891
ཀརྨ་ལུ་	-8.66972
གལ་སྲིད་	-8.67134
ཐེ་ཚོམ་ཟཝ་མས།	-8.67239
མི་འདི་	-8.67335
རྒྱལ་ཁབ་	-8.67345
ཅིག་མེན།	-8.67366
འདུག་ཟེར་	-8.67442
▁ང་གིས་ང་རའི་	-8.67507
བརྟན་བརྟན་	-8.67533
ཚར་གཅིག་	-8.67542
བལྟ།	-8.67578
ཨ་ཕི་འདི་	-8.6765
ག་དེམ་ཅིག་སྦེ་	-8.67713
བར་	-8.67995
ལི་	-8.68024
▁མོ་གི་	-8.68075
ཝ	-8.68287
དོན་	-8.68419
བྱིན་ནུག།	-8.68439
སོང་ཡི།	-8.68927
འདི་འཕྲོ་ལས་	-8.6909
དེ་འབད་ནི་	-8.6915
▁དངོས་གྲུབ་འདི་	-8.69289
མནོ་བསམ་	-8.69491
སྟོན་	-8.70038
པ་གིས་	-8.70122
ལེ་	-8.70226
སླབ་ནུག།	-8.70327
▁དེ་ལས་	-8.70342
སེམས་དགའ་ཡི།	-8.70639
ཤི	-8.70687
བཞག།	-8.70836
གནད་དོན་	-8.70843
ཏེ་	-8.70846
་པའི་སྐབས་	-8.70982
ལུ་ཆ་རོགས་འབད	-8.70993
་འདི་	-8.71149
ཡོངས་གྲགས་	-8.71153
གི་ཧེ་མ་	-8.71266
▁རྡོ་རྗེ་གིས་མོ་	-8.71419
▁བསོད་ནམས་ཀྱིས་	-8.71496
སློབ་གྲྭ་	-8.71651
ཉི་མ་	-8.71673
ཀྱི་སྐོར་ལས་	-8.71933
ཉམས་མྱོང་	-8.72008
▁ང་ཁྱོད་	-8.72031
ང་གིས་ཁྱོད་ལུ་	-8.72282
▁སངས་རྒྱས་	-8.72544
ཁང་མིག་	-8.72548
གཞི་	-8.72735
ི་	-8.72833
ད་རིས་ཕྱི་རུ་	-8.7296
ཡི་གུ་	-8.73094
▁ཀརྨ་གིས་ཁོ་རའི་	-8.732
ཉ་	-8.73217
དུས་ཡུན་	-8.73745
་དགོཔ་ཨིན།	-8.73765
འུ་	-8.73937
▁སངས་རྒྱས་ཀྱིས་	-8.73938
་དེ་འབདཝ་ད་	-8.74118
་ཟེར་མནོཝ་མས་ག	-8.74149
ཇ་	-8.74242
རེ་བ་	-8.74939
སླབ་མི་	-8.75108
ཚེ་རིང་ཀུན་ལེགས་	-8.75164
་ནི་ཡོད།	-8.75211
དྲག་ཤོས་	-8.75229
▁ང་གིས་ངེའི་	-8.7523
ག་ར་གིས་	-8.75231
བསམ་འཆར་	-8.75374
ག་ཅི་འབད་དགོཔ་	-8.75459
་ནིའི་བློ་འདོད་	-8.75601
▁ཁྱོད་ཀྱིས་འདི་	-8.75637
འབད་ནི་འདི་	-8.75766
ཀུན་ལེགས་ཀྱིས་	-8.75822
ཤུགས་	-8.75842
ཨི་	-8.75953
ཨིན་པ་ཅིན་	-8.76084
བི་	-8.76304
མ་པ་ལས་	-8.76352
ཟླཝ་	-8.76421
ཡོངས་འབྲེལ་	-8.76435
མེན་པར་	-8.7656
འོང་ཡི།	-8.76652
▁ཁྲིམས་སྲུང་འགག་	-8.76888
▁ཚེ་རིང་གིས་	-8.76909
ལེ་ཤ་ཡོད།	-8.76923
མེད་ཟེར་སླབ་ཅི།	-8.76968
▁ད་ལྟོ་	-8.76976
ཡོད	-8.77196
བཟུམ་ཅིག་འདུག།	-8.77375
ཧ་གོ	-8.7743
འགོ་བཙུགས	-8.77579
ཐབས་ལམ་	-8.77785
སྡོད་ཅི	-8.77825
འདི་ག་དེ་སྦེ་	-8.77951
རྒྱལ་	-8.77981
མི་ཚེ་	-8.78035
དྲི་བ་	-8.78298
མི་མཐོང་པས།	-8.78413
མ་ཤེས་པས།	-8.78416
▁ཀརྨ་གིས་དེ་	-8.78505
འགྱོ་	-8.78618
བཟུམ་ཅིག་	-8.78843
▁མོ་གིས་མོ་རའི་	-8.78886
ག་དེ་ཅིག་	-8.78988
ཞབས་ཁྲ་	-8.79036
པད་མ་	-8.79094
སྤྲོད	-8.79247
འཕྲལ་འཕྲལ་	-8.79274
པོ་	-8.79392
དགའ་ཏོག་ཏོ་	-8.79396
ཡོདཔ་ལས་	-8.79405
སྙན་ཞུ་	-8.79586
མཇུག་བསྡུ	-8.79647
ཀོ་	-8.79677
ལས་བརྟེན་	-8.79688
འོངས་ཡི།	-8.80085
ཤོག་	-8.80288
ཁོང་ཚུ་	-8.80347
འབད་ནི་ཨིན་ན་	-8.80377
ཡ་	-8.80387
མི་ཤེས་པས།	-8.804
བཟུམ་མཐོངམ་མས།	-8.80581
▁རྒྱལ་པོ་གིས་	-8.80767
གཟུགས་	-8.80828
་བ་ཅིན་	-8.80946
གོང་ཚད་	-8.8098
▁ཉི་མ་དང་རིག་	-8.80986
▁ཨ་ཕི་དེ་	-8.81005
་ད།	-8.81043
གནང་།	-8.81657
རྒྱུ་མཚན་	-8.81696
བཟོཝ་ཨིན།	-8.81707
བཞི་	-8.81758
བསྟན་འཛིན་	-8.81772
མི	-8.81777
་དོ་འོང་།	-8.818
ཐབས་ཤེས་	-8.81802
ཤེས་	-8.819
བལྟ	-8.81991
མཇུག་	-8.8202
▁ང་གིས་ཨ་ཕི་དེ་	-8.8223
་ལུ་	-8.82292
་མི་ལུ་	-8.82459
བྱིནམ་ཨིན།	-8.82618
ས་ཁོངས་	-8.82656
དེ་ལས་ལྷག་སྟེ་	-8.82854
ཡ	-8.82946
གོ་ལ་	-8.83024
ཉིནམ་ཨ་རྟག་ར་	-8.83181
ཁ་སྐད་	-8.83242
▁དེ་འབདཝ་ད་	-8.83297
ལག་ལེན་འཐབ་ནི་	-8.83453
ཡི།	-8.83537
འགྱོཝ་མས།	-8.83656
སྨན་	-8.83802
▁ང་གིས་ཉི་མ་	-8.83888
གོ	-8.83909
ཨ་ལུ་ཚུ་	-8.84224
དགོད་བྲ་སི་སི་	-8.84459
འཇམ་ཏོང་ཏོ་སྦེ་	-8.84493
▁ག་དེམ་ཅིག་སྦེ་	-8.84756
འབོ	-8.84756
་ནི་ཨིན་མས།	-8.84783
ང་དང་གཅིག་ཁར་	-8.84968
ལུ་དགའ།	-8.85047
ུ་	-8.85053
་འོང་ཟེར་སླབ་ཅི།	-8.8528
ཚ་གྱང་	-8.85499
བསླབ་བྱ་	-8.85531
གིས་ང་ལུ་	-8.85547
▁ཁྱོད་ག་ཅི་སྦེ་	-8.85548
སྒྲོལ་མ་	-8.85565
ཁྲོམ་	-8.85642
ག་ཅི་འབད་རུང་	-8.85656
ཧ་	-8.85712
▁ང་ཁྱོད་ཀྱི་	-8.85753
སྐོར་	-8.85886
་ནི་མི་འོང་།	-8.85947
༨	-8.86
དེམ་ཅིག་	-8.86022
མཐོ་རིམ་སློབ་གྲྭ	-8.86269
▁དེ་ནང་	-8.86272
བསྐྱལ	-8.86377
འདི	-8.86439
ག་ར་ལུ་	-8.86639
ཅི།	-8.86696
འཛམ་གླིང་	-8.8683
སྒྲ་	-8.86952
བལྟ་	-8.87071
ཡུན་རིངམོ་སྦེ་	-8.87099
དཔལ་འབྱོར་ལུ་	-8.87174
དོན་ལས་	-8.87403
ད་རེས་	-8.87405
ཨ	-8.87498
བཟུམ་འདུག།	-8.87561
བྱིན་མི་	-8.87585
མ་འདྲཝ་	-8.87631
ཁོ་དང་གཅིག་ཁར་	-8.8769
ཨིན་ཟེར་མནོཝ་མས།	-8.87709
མཐོང་ཅི།	-8.87759
▁མོ་གིས་ཁོ་ལུ་	-8.8776
ཤེས་ག	-8.87938
ཨོ་	-8.88006
མི་ཚུ་གིས་	-8.88013
ས་གོ་	-8.88135
སོང་ནུག།	-8.88267
འོངམ་ཨིན།	-8.88416
སྡོད་མི་	-8.88417
མནོཝ་མས་ག	-8.88453
སྟེ་	-8.88577
ཡོད་རུང་	-8.88677
་བར་	-8.88915
སྡོད་	-8.89053
ཊོམ་གྱི་	-8.89076
སྦོམ་ཅིག་	-8.89167
ཉམས་	-8.89258
ཟེར་མི་འདི་	-8.89325
ཨའི་	-8.89338
ཁང་	-8.89417
་ནུག་ཟེར་	-8.89453
བྱ་	-8.89572
▁ག་གིས་ཡང་	-8.89573
▁ཡང་ཅིན་	-8.89987
པི་	-8.90155
▁ཀརྨ་དཔལ་འབྱོར་	-8.90165
རྩ་	-8.902
བསྒྱུར་བཅོས་	-8.90225
བལྟ་ཡི།	-8.90252
ཅིག།	-8.90356
ཁྱིམ་ན་	-8.90426
གྲུབ་འབྲས་	-8.90534
དབང་ཕྱུག་གིས་	-8.90543
གཉིས་ཆ་ར་གིས་	-8.90557
ཅིག་སྡོད་ཅི།	-8.90694
ལྷ་མོ་གིས་	-8.90869
▁ང་བཅས་ག་ར་	-8.90895
དབང་	-8.91443
དཔེ་དེབ་འདི་	-8.9159
་ཅི་ཟེར་སླབ་ཅི།	-8.91631
ཟ་	-8.91663
བློ་སླབ	-8.91705
▁པད་མ་གིས་	-8.91722
སླབ།	-8.91861
སི	-8.92024
གཟའ་མིག་དམར་ལུ་	-8.92061
མས་	-8.92175
▁དེ་གིས་	-8.92212
དགོད་བྲ་	-8.92256
རྟགས་	-8.92323
དབྱངས་སྐྱིད་	-8.92345
འདི་ད་ལྟོ་ཡང་	-8.92403
དེ་སྦེ་	-8.92463
འཐོབ	-8.92507
▁མོ་འདི་	-8.92573
ཤི་	-8.92585
དེ་བཟུམ་	-8.92616
༡༠	-8.92922
མཐའ་མཇུག་ལུ་	-8.92954
མེ་ཏོག་	-8.92954
ལག་ལེན་འཐབ	-8.9296
ང་བཅས་ཚུ་	-8.92968
ཁོང་ཆ་ཁྱབ་	-8.93019
▁ང་གིས་མོ་ལུ་	-8.93023
རིགས་	-8.93198
མནོཝ་མས།	-8.93298
བྱུང་ཡི།	-8.9379
ཕ་	-8.93911
དེ་འབད་ནི་གི་	-8.93938
གྱིས་ཁོང་གིས་	-8.94136
འགྱོ་དོ།	-8.9415
་ཟེར་མནོ་ནུག།	-8.94261
སླབ་མས།	-8.94285
གྲུ་	-8.94308
ཀེ་	-8.94318
ལགཔ་	-8.94431
ཕམ་	-8.94557
འབད་དགོཔ་ཨིན་ན་	-8.94706
བཙན་སྐྱོགས་ཀྱིས་	-8.9486
རྐྱབ་	-8.94892
དོ་	-8.94893
གློག་རིག་	-8.94956
ཨོམ་	-8.95032
▁ཁོང་ལུ་	-8.95096
རྡོ་	-8.95138
ཏ་	-8.95184
གྱི་སྐོར་ལས་	-8.9528
ཚུ་གི་	-8.9531
་དོ་བཟུམ་	-8.95394
སྙན་ཆ་	-8.95574
དགའཝ་མས།	-8.95745
བཞག་ཡི།	-8.95912
བདེ་ཏོག་ཏོ་	-8.95921
ཟ་ནི་	-8.95924
ང་གི་	-8.95924
ཁྲིམས་	-8.96059
ཚོང་འབྲེལ་	-8.96103
་ནི་མས།	-8.9642
དུས་ཡུན་རིངམོ་	-8.96559
མེན་	-8.96834
ཆས་	-8.97087
ལས་རིམ་	-8.97241
ཅིག་གིས་	-8.97351
▁དེ་ཁར་	-8.97409
འབད་རུང་	-8.97463
ཤེས་པས།	-8.97498
ག་འབད་རུང་ཅིག་	-8.9761
ཉི་མ་གིས་	-8.97676
གདོང་	-8.97784
དབང་མོ་	-8.97885
ཇི་	-8.98249
ང་གིས་ཤེས།	-8.98311
སྨན་བཅོས་	-8.98382
ཅིག་ཡོད་ག	-8.98479
རིན་	-8.9868
གི་དོན་ལས་	-8.98819
གི་ཤུལ་ལས་	-8.98819
འགྱོ་ནིའི་	-8.9884
མང་ཤོས་ར་	-8.98878
ང	-8.98908
་པར་	-8.99
ལྔ་	-8.99027
་ནུག	-8.99044
བདུན་ཕྲག་གཅིག་	-8.99114
བཙན་སྐྱོགས་	-8.99217
ཁོ་ར་གིས་	-8.99276
འཛིན་	-8.99279
མི་འབད།	-8.99304
བཞག	-8.99333
▁ང་ནཱ་ལུ་	-8.99489
ག་ཅི་འབད་ནི་	-8.99528
ཡོད་ཟེར་སླབ་ཅི།	-8.9966
▁ང་གིས་ཉི་མ་འདི་	-8.99804
ཆུ་ཚོད་འཁོར་ལོ་	-8.99889
སློབ་སྦྱོང་	-8.99952
ཅིག་སྦེ་	-9.00029
སྡོདཔ་ད་	-9.00053
མངམ་སྦེ་	-9.00132
▁ང་བཅས་ཀྱིས་འདི་	-9.0035
བུཚ་	-9.00482
ལེ་ཤ་ཅིག་ར་	-9.00622
འཐོན་འོང་།	-9.00708
ཤོག།	-9.00709
འདས་པའི་	-9.00759
དཔེ་	-9.00859
བྱུང་ནུག།	-9.0086
▁རྡོ་རྗེ་ལུ་	-9.0089
འདི་གི་	-9.00904
བཟོ་ནི་	-9.0092
རྡོ་རྗེ་ལུ་	-9.00988
བཟའ་ཚང་	-9.01113
ཡར་སོ་ནུག།	-9.0114
སྣུམ་འཁོར་གཏང	-9.01427
སུ་	-9.01486
▁ཉི་མ་དང་	-9.01683
འབྲེལ་བ་	-9.01792
དམརཔོ་	-9.01959
གནམ་	-9.02021
ཉེན་ཁ་	-9.02233
ཀཱ་ཕི་	-9.02403
ཝ་ད་	-9.02441
ཀི་	-9.02587
ཆོས་རྒྱུགས་	-9.02629
ངོ་	-9.02814
ཨ་ཕི་དེ་འབད་ནི་	-9.0287
སྤྱོད་	-9.02874
་དགོ་མ་མནོ་བས།	-9.02999
་དེ་	-9.03096
▁མི་ག་ར་	-9.03236
▁ཀརྨ་གིས་མེ་རི་	-9.03352
ཡོངས་གྲགས་ཅན་	-9.03535
ཝ་སྨོ	-9.03696
གས་	-9.03699
མཛེས་ཏོག་ཏོ་	-9.03717
ཕྱུགཔོ་	-9.03752
༩	-9.03848
འ་ནཱི་འདི་	-9.03928
ཐག་	-9.04004
་བའི་སྐབས་	-9.04113
མིག་ཏོ་	-9.04127
ཐོབ་	-9.04203
ཀ	-9.04207
▁མོ་གིས་ཁོ་	-9.0442
▁འདི་ང་གིས་	-9.04495
འཇའ་ཆི་ཆི་	-9.04706
ལྷབ	-9.04811
ཨིནམ་དང་	-9.04914
ཚོརཝ་མས།	-9.05052
འབད་དེས།	-9.05204
མེན	-9.05241
མཐོང་	-9.05339
གཏང	-9.05376
་ནི་སྨོ	-9.05426
དོགས་པ་	-9.05497
སྡོདཔ་མས།	-9.05591
ཆོས་སྒྲོན་གྱིས་	-9.05764
▁ཉི་མ་ལུ་	-9.0583
ལག་ལེན་འཐབ་	-9.05938
བཟུམ་སྦེ་ར་	-9.06114
གཟུགས་ཁམས་	-9.06215
རླུང་	-9.06223
ལེགས་ཤོམ་སྦེ་ར་	-9.06334
ཨིང་ལིཤ་	-9.06334
ལུ་བལྟ་སྟེ་	-9.06348
མེད་པ་ཅིན་	-9.06372
བཟོ་མི་	-9.06417
▁ཉི་མ་གིས་ཁོ་	-9.06444
ལྷ་	-9.06492
ཆུང་ཀུ་ཅིག་	-9.06566
ལས་བརྟེན་ཏེ་	-9.06599
ཟ་ཁང་	-9.06655
ཤེས་ནུག།	-9.06717
གཙོ་བོ་	-9.06859
གིས་ཁོ་	-9.06891
གསལ་	-9.07022
ཕྱི་རུའི་ལྟོ་	-9.07059
ཉོ	-9.07114
རྐྱབ་ནུག།	-9.07337
▁བསོད་ནམས་	-9.07411
སེ	-9.07506
འཚོལ	-9.07634
ལུ	-9.07724
དཀརཔོ་	-9.07727
རྐང་འཁོར་	-9.07807
གི་རིང་ལུ་	-9.08035
ཊ	-9.08036
དྲག་	-9.08244
གནམ་གཤིས་	-9.08311
དུས་ཚོད་ཁར་	-9.08336
ལས་ར་	-9.08354
མགྱོགས་དྲགས་	-9.08417
▁སྒྲོལ་མ་གིས་	-9.0852
ནི	-9.08601
མོ་ར་	-9.08663
འཐེབ་	-9.08792
ཁང་མིག་ནང་	-9.08823
རེས་གཟའ་མིག་དམར་	-9.08898
ག་འདི་	-9.08993
ཆུ་ཚོད་	-9.09142
ཀྲོབ་མདའ་	-9.09224
ཆ་རོགས་འབད་ནི་	-9.09244
དྲོ་པ་	-9.09527
ཕ་ལུ་	-9.09666
ཅིག་དགོ་པས།	-9.09717
ལེགས་ཤོམ་ཡོད།	-9.09741
ཡོདཔ་སྦེ་	-9.09765
ལེ་ཤ་འདུག།	-9.09795
ལུ་ཁོ་གིས་	-9.0987
ཁྱོད་ཀྱིས་ང་ལུ་	-9.10081
མ་འབད་བས།	-9.10089
འགྱོ་དེས།	-9.10187
པ་སྨོ	-9.10261
གཞོནམ་	-9.10272
གོ་ཡི།	-9.10328
ཁ	-9.10341
འགྲུལ་འཕྲིན་	-9.10439
་སར་	-9.10485
ཉལ	-9.10565
ཤུགས་སྦེ་	-9.10678
གདོང་ཁར་	-9.10698
ནད་	-9.10721
འགྱོ་ནི་ལུ་	-9.10738
བརྒྱུད་དེ་	-9.10753
ངན་པ་	-9.10881
▁མོ་གིས་ང་ལུ་	-9.10976
གསརཔ་ཅིག་	-9.10995
གིས་ང་	-9.11199
ཝི་	-9.11236
རྩེདམོ་	-9.11357
ཚོན་	-9.11362
ལུ་བཀའ་དྲིན་ཆེ།	-9.11436
ཡོདཔ་དང་	-9.11559
ཡིག་	-9.11582
་སྡོད་ནུག།	-9.11606
ཕར་ལུ་	-9.1163
བཀོད་	-9.11634
འཐུས་མི་	-9.11643
སྦོ་ལོགས་ཁར་	-9.11657
སེམས་ཅན་	-9.11676
འཇའ་རིསམོ་	-9.11809
ཐོ་	-9.11861
་ཡི་ཟེར་	-9.11876
་མི་ཅིག་ཨིན།	-9.11904
སླབ་ཨིན།	-9.12039
སྦྱོང་བརྡར་	-9.12078
་གི་	-9.12111
རྒྱང་མཐོང་	-9.1215
རིག་	-9.1224
འགྱོཝ་ད་	-9.1233
ཞིབ་དཔྱད་འབད	-9.12352
ཌ	-9.124
ལྕོགས་གྲུབ་	-9.12443
ལེན	-9.12566
ག་ཅི་འབད་	-9.12691
ཚུ་ནང་	-9.12759
་ནི	-9.12784
འཛིན་བཟུང་འབད	-9.12808
ང་ལུ་ཁོ་གིས་	-9.12818
རེ་འདོད་	-9.12838
འགོ་ཐོག་	-9.12854
གྱོན་ཆས་	-9.12873
བཙུགས་	-9.12885
འོང་ནི་	-9.12974
བློ་སླབ་ནི་	-9.13014
ན་ཟུག་	-9.13281
་གིས་	-9.13344
ལུ་བརྟེན་	-9.13373
འགྱོ་དགོ།	-9.13404
བསྒུག	-9.13441
མི་ཅིག་	-9.13509
ལུ་བརྟེན་ཏེ་	-9.13607
འདི་ག་ཅི་སྨོ	-9.13637
མ་འགྱོ།	-9.13685
སོར	-9.13687
མའི་	-9.13766
གློག་	-9.1377
ཁྲལ་	-9.13773
ཁོ་ར་རྐྱངམ་གཅིག་	-9.13847
བསད	-9.13859
ཕུན་ཚོགས་ལུ་	-9.13938
འབད་ཚུགསཔ་	-9.14448
ཚར་	-9.1457
རིང་	-9.14728
ཤེས་ཅི།	-9.1475
ཨང་གྲངས་	-9.14753
ག་ཅི་ར་	-9.14767
བཟོ	-9.14831
▁ང་གིས་ཁོང་	-9.1491
ཨ་རོགས་དགའ་རོགས་	-9.14916
▁ང་གིས་འ་ནཱི་	-9.14986
འགོ་འདྲེན་འཐབ	-9.15038
དགོཔ་ཨིན།	-9.152
འོང་ག	-9.15216
ཅོག་གཅིགཔ་	-9.15226
ལྷམ་	-9.15245
སོ་སོ་ཅིག་	-9.15269
▁ཁྱོད་ཀྱིས་ཀརྨ་	-9.15277
ཐབས་	-9.15436
་རུང་བཏུབ་ནུག།	-9.1558
སྒྲིག་	-9.15662
བྱི་ལི་	-9.15739
མི་དགོ།	-9.159
ལག་ལེན་	-9.1596
སྦེ་སྡོད	-9.15973
མིག་	-9.15974
མཐོང	-9.16142
ལྷ་མོ་	-9.16157
ཐོག་ཁར་	-9.16228
ཧ་ཅང་གིས་	-9.16265
བྱིན་ནི་	-9.1634
འཐོབ་	-9.16426
ཟ་ཡི།	-9.16445
སྡོད་པའི་སྐབས་	-9.16497
བཙུགས་ནུག།	-9.16531
ཁ་གསལ་	-9.16557
གསལ་སྒྲོན་གྱིས་	-9.16637
མ་དངུལ་	-9.16789
▁གལ་སྲིད་ཁྱོད་	-9.16846
▁ཊོམ་འདི་	-9.16917
མཐར་འཁྱོལ	-9.16917
ཊོ་	-9.16996
འགྱུར་བ་	-9.17019
ཨིན་པས	-9.17094
བཱསི་	-9.17354
དགའ་མི་	-9.17386
སྦེ་སྡོད་ནུག།	-9.17435
སྐར་མ་	-9.17551
དགའ་ཤོས་	-9.17591
བདེན་འཛིན་རེ	-9.17608
་མ་བཅུག།	-9.17644
རིག་འཛིན་གྱིས་	-9.17667
་དོ་འོང་ཟེར་	-9.17896
རྙིངམ་	-9.179
མགྱོགས་དྲགས་སྦེ་	-9.1791
ཕོ་	-9.1805
རྩ་ལས་ར་	-9.18129
པ་འོང་།	-9.18131
▁ཁྱོད་ཀྱིས་ཁོ་	-9.18163
ཞབས་ཁྲ་འཐེན	-9.18172
རྡོ་རྗེ་འདི་	-9.18229
▁མི་ག་ར་གིས་	-9.1823
སྐྱ་	-9.18299
པ།	-9.18324
རྫོགས	-9.18445
ལཱ་འབདཝ་ཨིན།	-9.18445
བརྟན་བརྟན་ཨིན།	-9.18446
འགོ་བཙུགས་ཡི།	-9.18463
རྟ་	-9.18525
ཟེར་མི་	-9.18562
དུ་	-9.18582
གོང་འཕེལ་	-9.18729
སར་	-9.18807
ཟུར་	-9.18828
དང་འབྲེལ་བའི་	-9.18936
ཚེ་རིང་	-9.1894
ངོ་མ་སྦེ་	-9.19011
ག་ཏེ་སྨོ	-9.19019
དགོ	-9.19027
ལམ་སྟོན་	-9.19111
དེ	-9.19195
ཚེ་	-9.19264
ལཱ་འབད་ནི་	-9.19277
མེན་ག	-9.1939
འདྲོག་སི་སི་	-9.19396
དཀར་སངས་ཀྱིས་	-9.19541
་ནི་ཨིན་ན་	-9.19559
▁ང་གི་	-9.19622
འོང་ཟེར་མནོ་ཡི།	-9.19703
བཟང་པོ་	-9.1975
་ཡི་ག་	-9.19856
▁ང་གིས་ཨ་ཕི་	-9.19879
འཁོར་	-9.20045
འབད་ཡི་ཟེར་	-9.20086
ལཱ་འདི་	-9.20144
ཆོས་	-9.20224
་ནི་དོན་ལུ་	-9.20315
▁དབང་ཕྱུག་དང་	-9.20323
་སླབ་ཅི།	-9.20531
ཁོང་ར་	-9.20689
རེལ་ལི་	-9.20716
དཀའ་ངལ་འདི་	-9.20738
ཕྱོགས་	-9.20782
འོང་ཟེར་མནོ་ཡི	-9.20817
གཏང་།	-9.20836
ཧ	-9.20844
ཟེར་སླབ་ཨིན།	-9.21063
ལེགས་	-9.21083
འགྱོ་མི་	-9.21296
ཆ་རོགས་འབད	-9.21427
་ཟེར་མནོ་ཡི	-9.21445
འབད་གེ།	-9.21485
རིམ་	-9.21538
ཐོ་བཀོད་	-9.21587
འབད་སར་	-9.21778
་དོ་བཟུམ་སྦེ་	-9.22076
འཐེན	-9.22157
▁ཁོང་གི་	-9.22174
ཀོ	-9.22248
ཨ་ནཱི་འདི་	-9.22365
འོག་ལུ་	-9.22381
ཨ་པ་	-9.22406
འབད་དོ།	-9.22485
འབྱུང་ཁུངས་མེདཔ་	-9.22526
སྟོན་ཡི།	-9.22622
མི་འགྱོ།	-9.22662
ཡིག་ཚང་ནང་	-9.22669
ས།	-9.22755
་ནང་	-9.22828
ཨང་	-9.23019
ཕ	-9.23268
སྦེ་སྡོདཔ་ད་	-9.23331
ཅ་ལ་	-9.23333
བཱ	-9.23382
འདི་ང་གིས་	-9.23522
་ནི་དང་	-9.2357
རྩ་རྒས་	-9.23633
རྒྱལ་ཁ་འཐོབ	-9.23636
ཚོགས་	-9.23652
ཨ་ཕི་འབད་ནི་ལུ་	-9.23751
ནུབ་མོ་	-9.23797
འབག་	-9.23799
ཅིག་ར་	-9.23856
ཡོདཔ་སྨོ	-9.24037
▁ཉི་མ་གིས་ང་ལུ་	-9.24094
རྣམ་རྟོག་ལང	-9.24143
ཅིག་ལུ་	-9.24184
བྱིན	-9.24214
ལྷག་	-9.2441
འདྲི	-9.24424
འགྱོ་དགོཔ་	-9.24584
ལྟ	-9.24615
འགྱོ་གེ།	-9.24629
གནས་སྟངས་འདི་	-9.24648
དྲུག་	-9.24704
ལུ་གྲོགས་རམ་འབད	-9.24708
འོང་ནི་མས།	-9.2471
་ཟེར་ཤེས།	-9.24726
ཞྭམོ་	-9.24737
འདི་ངེ་གི་	-9.24744
་ཡི་ཟེར་སླབ་དེས།	-9.24801
རང་བཞིན་	-9.24868
ཨེ	-9.2497
་ཟེར་ང་གིས་ཤེས།	-9.2508
འཚོལ་	-9.25146
▁རྣམ་རྒྱལ་འདི་	-9.25189
ཅོག་འཐདཔ་	-9.25197
ག་སྨོ	-9.25222
པ་ཅིག་	-9.25375
འཛིན་སྐྱོང་	-9.25404
སྡོད་ནི་གི་	-9.25405
ག་དེ་	-9.2542
ཐོན་	-9.25434
མཚོ་	-9.25499
བི་ཡར་	-9.25578
ལངམ་སྦེ་	-9.25603
▁དཀར་སངས་ཀྱིས་	-9.25612
ང་རའི་	-9.25619
མར་ཕབ་	-9.25704
ག་ནི་ཡང་མེད།	-9.25799
རྣམ་རྒྱལ་	-9.26013
༣༠	-9.26078
ཁ་སྐོང་	-9.26133
བཱོསི་ཊཱོན་ལུ་	-9.26274
་དགོ་མ་མནོ།	-9.26276
ཚོང་	-9.26297
▁ཁ་ཙ་	-9.2632
ག་ལུ་ཡང་	-9.26381
བལྟ་ནི་	-9.26404
འབད་ནིའི་དོན་ལུ་	-9.26435
་ཟེར་ཤེས་ནུག།	-9.26437
སྨོ།	-9.265
▁ཁྱོད་ཀྱིས་མོ་	-9.26582
ཨེ་པཱལ་	-9.26671
འཐུས་	-9.26736
གཏང་ནི་	-9.26923
རྒྱབ་ཁར་	-9.26957
ཚ	-9.26977
དེ་ལུ་	-9.27052
ཕྱི་	-9.27068
སྐྱེ་བའི་ཉིནམ་	-9.27097
འཐོན་	-9.27137
་བཅུག་ཡི།	-9.2719
སྨན་ཁང་ནང་	-9.27263
དགོ་མི་	-9.27315
དྲི་	-9.27365
ཡེ་ཤུའི་འཁྲུངས་	-9.27507
ཤོབ་	-9.27523
རྐངམ་	-9.27537
ང་གིས་མནོཝ་མས།	-9.27555
མ་སྡོད་པས།	-9.27588
ད་རིས་ཀྱི་	-9.27692
བསོད་ནམས་	-9.27721
གུ་རམ་	-9.27742
གནམ་གྲུ་	-9.27862
འོད་	-9.27972
ཕི་	-9.28012
ལམ་འགྲུལ་	-9.2802
་དོ་ག	-9.28123
འབད་དགོ་ཟེར་	-9.2817
་ནི་ཨིན་པས།	-9.28267
དཔེ་ཆ་	-9.28589
▁ང་ད་ལྟོ་	-9.28625
འབད་ཚུགས་ཟེར་	-9.2865
བདག་འཛིན་	-9.2875
ཁྲག་	-9.28896
༢༠	-9.28941
▁ང་གིས་བཟང་པོ་	-9.28961
རིག་པ་	-9.29
དྲུང་འཚོ་	-9.29114
▁ཁྱོད་ཀྱིས་ཨ་ཕི་	-9.29137
ཁ་ཙ་ཕྱི་རུ་	-9.29138
་མིའི་	-9.29161
ཡིག་ཚང་	-9.29186
ཧ་སག་	-9.29195
ཚུ་ཡང་	-9.29226
ཤེལ་	-9.29327
མཐར་འཁྱོལ་ཅན་	-9.294
དགའ	-9.294
དབང་ཕྱུག་	-9.2946
ཚོར་ཡི།	-9.29558
སེམས་ཁར་	-9.29565
ཧ་ལམ་ཅིག་	-9.29612
མ་འགྱོ་བའི་ཧེ་མ་	-9.29733
ར་ཨིན།	-9.29798
སྟོན	-9.29848
ཕྱད	-9.29963
ཉན	-9.30052
ས་ནུག།	-9.30183
ག་ལུ་	-9.30236
ཁུ་སིམ་སི་སྦེ་	-9.30277
ཁྱད་པར་	-9.30353
བི	-9.30361
ཕྱད་ཅི།	-9.30384
སྡོད་དེ་	-9.30435
རུ་	-9.30444
ཨིན་ན་མི་ཤེས།	-9.30447
་ནི་གི་དཔའ་བཅམ	-9.3046
་གནང།	-9.3049
ལི	-9.3071
▁རྡོ་རྗེ་གི་	-9.30716
འདུ་འཛི་	-9.30769
རྐྱབ་ནི་	-9.30794
གནགཔོ་	-9.30913
སྡོད།	-9.30922
གྱིས་ཁོང་	-9.30976
ཟཝ་ཨིན།	-9.30995
ལུ་ཁོ་	-9.31043
ང་ར་	-9.31054
ཡོངས་རྫོགས་	-9.31073
དང་པ་	-9.31124
ཡར་སེང་	-9.31135
▁ཁྱོད་འདི་	-9.31229
རྒྱབ་	-9.31319
ཨི	-9.31343
མེདཔ་ཨིན།	-9.31343
དྲོད་	-9.31399
སྤྲོ་བ་སྟོན	-9.31441
བཟུམ་མཐོང་མས།	-9.31463
སྐབས་	-9.31632
ཆད་	-9.31909
བྱིན་	-9.3195
བརྗེད་སོ་ནུག།	-9.31974
ཁྱོསམ་	-9.31987
རས་	-9.31991
ཁ་བཟེད	-9.32008
ཆུང་	-9.32273
དཔལ་མོ་གིས་	-9.32367
ཀུ་	-9.32387
བཏང	-9.32601
མ་མནོ།	-9.32691
▁འདི་ལུ་	-9.32735
ཁྲོམ་ཁར་	-9.32812
ཡུ་	-9.32934
ཁས་བླངས་འབད་ཡི།	-9.32938
ལཱ་འབད་མི་	-9.33078
▁ཁོ་གིས་ང་	-9.33111
ཚོང་སྡེ་	-9.33117
▁ག་ར་གིས་	-9.33208
▁ད་འབདན་	-9.33302
༡༢	-9.33333
བར་ན་	-9.33403
དུས་ནམ་ཡང་	-9.33466
་དགོ་མནོ་ནུག།	-9.33529
ཚུ་གི་དོན་ལུ་	-9.33613
ཡ་མཚན་ཆེ་ཏོག་ཏོ་	-9.33644
་ཨིན།	-9.33676
འདུག་ཟེར་མནོཝ་མས	-9.33691
བྱིན་འོང་།	-9.33695
ཡངན་	-9.33744
ལེ་ཤ་ར་	-9.3379
ཌི	-9.33794
གིས་དཔལ་འབྱོར་	-9.33895
ཡིད་ཆེས་	-9.3391
དཔལ་འབྱོར་འདི་	-9.33941
མེདཔ་སྦེ་	-9.34066
འབད	-9.34129
རྩེ་	-9.34241
ན་ཧིང་	-9.34367
སློབ་གྲྭའི་	-9.34448
དྲང་པོ་	-9.34498
▁བསྟན་འཛིན་གྱིས་	-9.3451
ཨིན་མས	-9.34535
འོང་ཟེར་སླབ་ཅི།	-9.34561
བསྒྱུར་བཅོས་འབད	-9.34593
ལྕགས་	-9.34598
ལག་ལེན་འཐབ་ཨིན།	-9.34622
བོས་ཊོན་ལུ་	-9.34663
འགྲོས་ཀྱིས་སྦེ་	-9.34695
ལྟ་	-9.34771
བདའ་ཟུན	-9.34784
བགའ	-9.34796
སེངྒེ་	-9.34923
འཕྱད	-9.34944
གོང་	-9.34958
་དགོཔ་འདུག།	-9.34967
དགའ་ག	-9.34968
ཁ་རྗེ་	-9.35103
▁དེ་ཚུ་	-9.35187
བཟོ་བཀོད་	-9.35201
ག་དེ་སྦེ་འབད་ནི་	-9.35246
ཉིནམ་གཅིག་	-9.35294
བཀྲ་ཤིས་	-9.35324
ཚོང་ལཱ་	-9.35408
འོ་	-9.35413
གཅིག་གིས་	-9.35418
ཡོད་ཚད་ཅིགཔོ་	-9.35456
ཉོ་ཡི།	-9.35464
▁ང་ཁྱོད་ལུ་	-9.35466
བོ་	-9.3557
ཚ་	-9.35576
▁ཀརྨ་གི་	-9.35644
བརྩོན་ཤུགས་	-9.35661
རིག་པ་ཅན་	-9.35663
ཁས་བླངས་	-9.35794
ཞལ་འཛོམས་	-9.35845
▁རྡོ་རྗེ་དང་	-9.35923
རྩེད	-9.35925
▁ཁྱོད་ནཱ་ལུ་	-9.3595
་ནི་འདི་གིས་	-9.3603
ག་གི་	-9.36031
ཁྱིམ་འདི་	-9.3613
དང་མཉམ་	-9.36194
▁ཨ་ལུ་	-9.36213
་ནུག་ག	-9.36239
བཙོན་ཁང་ནང་	-9.36241
རྫས་	-9.36525
འགྲོ་འགྲུལ་འབད	-9.36617
གསརཔ་འདི་	-9.36688
▁མི་ཚུ་གིས་	-9.36833
དྲོ་མཛར་	-9.36945
གནམ་བྱཱར་ལུ་	-9.37095
མེད་མི་	-9.37191
མ་གཏོགས་	-9.37213
བཞག་	-9.37238
་དགོ་མནོཝ་མས།	-9.37396
ཐག་རིང་སར་	-9.37473
སྐད་ཡིག་	-9.37534
འབྲེལ་	-9.37638
གང་	-9.37641
▁ང་གིས་ང་ར་	-9.37773
སྐྱོན་	-9.37882
ལོ	-9.37962
འཐོབ་ནི་	-9.37987
སྒྲོམ་	-9.38076
ཕྱེད་ཀ་	-9.38099
ནདཔ་	-9.38118
ལ་ལུ་ཅིག་	-9.3817
སྦེ་ར་	-9.38196
ཆོག་ཐམ་	-9.38252
▁དར་རྒྱས་འདི་	-9.38253
བརྡ་	-9.38262
་དགོ་མནོ་ཡི།	-9.38451
བཀག་	-9.38487
ལྗིད་ཚད་	-9.38734
ག་ཅི་ཨིན་རུང་	-9.38736
རྡོ་རྗེ་ལྷ་མོ་	-9.38758
མ་མས།	-9.38808
མི་སྡེ་	-9.38921
▁ཇཱོན་འདི་	-9.38992
སའི་	-9.39022
དགའ་འཛུམ་སྟོན	-9.39089
ཁག་	-9.39151
▁ཕུན་ཚོགས་ཀྱིས་	-9.39454
སྡོད་ཡི	-9.39458
འབདཝ་ད་	-9.39459
རྩལ་	-9.39467
པ་འདི་	-9.39493
༥༠	-9.39494
དགོ་པ་ཅིན་	-9.39533
རིམ་ལུགས་	-9.3955
འདི་ག་ཅི་སྦེ་	-9.39572
འབད་ནི་མེད།	-9.39591
དང་རྡོ་རྗེ་	-9.397
▁བཀྲ་ཤིས་ཀྱིས་	-9.39717
ཨིནམ་ལས་	-9.39733
ཨིན་ན།	-9.39756
▁ཁྱོད་ད་ལྟོ་ཡང་	-9.39815
ཚན་	-9.39985
ཁེ་ཕན་	-9.40075
ལྡན་	-9.4011
འབད་ཡི་ག	-9.40244
ང་ལུ་ཁོ་	-9.40278
ཨསི་ཊེ་ལི་ཡ་ལུ་	-9.403
བློ་སླབ་	-9.40397
གསལ་སྒྲོན་	-9.40421
བཟོཝ་མས།	-9.40421
སྨིན་དྲུག་ལུ་	-9.40463
▁ང་གིས་ཉི་མ་ལུ་	-9.40476
་ཟེར་རེ་བ་བསྐྱེད	-9.40591
ཁོད་སི་སི་	-9.40657
བཀག	-9.40723
ལྷག	-9.40788
འཐོན	-9.40879
ཤོག་འཛིན་	-9.40904
ཐུང་ཀུ་	-9.4091
རྩེད་	-9.40915
་ག་	-9.4093
འགྱུར་	-9.41026
འ་	-9.41095
ང་ར་རྐྱངམ་གཅིག་	-9.41103
དགའ་ཡི།	-9.4112
འཕྲུལ་	-9.41209
ཁྱིམ་ནང་ལུ་	-9.41362
གཉེན་རྐྱབ	-9.41409
འགྱོ་དགོ་པས།	-9.41424
ག་ཅི་འབདཝ་ཨིན་ན་	-9.41443
▁དངོས་གྲུབ་	-9.41482
དེ་འབད་ནིའི་	-9.41488
ཡོདཔ་ཨིན་མས།	-9.41517
ས་ཡི།	-9.41552
དབང་ཚད་	-9.417
མཉམ་	-9.41834
▁ཨ་ལུ་ཚུ་	-9.41857
མཐོང་སྣང་	-9.4186
ལུ་མོ་གིས་	-9.41878
ཚོས་གཞི་	-9.41888
མེད་པ་	-9.41937
ཚོད་	-9.41952
པས།	-9.42192
བཙོང	-9.42206
ད་འབདན་	-9.42227
བསྟན་འཛིན་ལུ་	-9.42304
བརྡ་དོན་	-9.42304
འཛོམས་	-9.42353
མིན་འདུག་ཟེར་	-9.42396
ཡོདཔ་ཨིན་ན	-9.42432
བཏོན་	-9.42444
འབྱུང་	-9.42453
མོ་དང་གཅིག་ཁར་	-9.42473
བྲི	-9.42484
བཀག་བཞག	-9.42491
བདེན་	-9.42606
གནང་བ་	-9.42675
ནང་འཁོད་	-9.4268
རྒྱལ་ཁབ་ཀྱི་	-9.42765
ཅ	-9.42768
གློག་འཕྲིན་	-9.42896
བཅུ་ཐམ་	-9.42912
རོ	-9.42915
སླབ་ཅི་ག	-9.42946
ཁ་བྱང་	-9.43004
བདག་འཛིན་འཐབ	-9.43039
སྤྲོད་	-9.43079
ཉིནམ་དག་པ་ཅིག་	-9.43096
ལུ་ཡོད་པའི་	-9.43143
གནང	-9.43172
བོསི་ཊཱོན་ལུ་	-9.43187
འགོ་དཔོན་	-9.43256
དཀར་	-9.43287
▁ང་གིས་ད་ལྟོ་ཡང་	-9.43289
དགའཝ་ཨིན།	-9.43325
ཆེན་	-9.43354
འཐུང	-9.43435
འབྲི	-9.4347
དང་འཁྲིལ་ཏེ་	-9.43618
་བ་	-9.43624
གསར་	-9.4368
གྱང་	-9.43713
དགོཔ་མེད།	-9.43796
ཕོ་རྒནམ་	-9.43855
འབད་ཚུགས་ག	-9.43863
འགོ་བཙུགས་ཅི།	-9.43876
ལྟ་སྐོར་	-9.43923
ཨིན་མས་ཟེར་མནོ	-9.43932
ཁུངས་	-9.4395
དམག་	-9.43987
དགོ་མི་འདི་	-9.4401
▁བསོད་ནམས་དང་	-9.44013
བག་བག་	-9.44063
ཇཱོན་	-9.44084
འོང་ཟེར་མནོ་ནུག།	-9.44106
མེད་ཟེར་	-9.44121
▁ཨིན་རུང་	-9.44148
ཟས་སྟོན་ནང་	-9.44186
སློབ་ཁང་ནང་	-9.4424
▁ཁོང་ཚུ་གིས་	-9.44327
མོ་ར་གིས་	-9.44417
པི	-9.44433
གིས་ཨ་ཕི་དེ་	-9.44502
ཅ་	-9.44617
འབད་ནི་ཨིན།	-9.44666
རྩེདམོ་རྩེ	-9.44756
མིའི་	-9.44771
་ནི་འགོ་བཙུགས	-9.44915
བརྒྱུད་འཕྲིན་བཏང	-9.44922
བཏུབ།	-9.4494
ཉན་	-9.44945
སེམས་ཁར་དྲན	-9.44968
ཧེ་མའི་	-9.44968
་ནི་འོང་།	-9.45007
འགྲོ་འགྲུལ་	-9.45055
་ཞིག།	-9.45057
མིན་འདུག	-9.45068
གི་མིང་	-9.45071
ཞིབ་འཚོལ་	-9.45116
འཕྲུལ་ཆས་	-9.45153
འགན་ཁུར་	-9.45238
ཐང་	-9.4532
ཁྲིམས་ལུགས་	-9.45409
སླབ་མི་ཚུགས།	-9.45421
་དགོཔ་	-9.45463
རྨ་	-9.45464
ངོ་ཤེས།	-9.45483
དེ་ག་དེ་སྦེ་འབད	-9.45512
ཉིམ་	-9.4553
་ཅི་ག	-9.45534
གིས་ཁོང་རའི་	-9.45545
▁རིག་འཛིན་གྱིས་	-9.45553
དོན་དག་	-9.45602
མེ་རི་	-9.4561
རིག་རྩལ་	-9.45615
གཉིད་	-9.45668
གསོ་བའི་	-9.45668
འབྱུང	-9.45684
ཁམས་ལོག་སི་སི་	-9.45789
▁མི་ཚུ་	-9.45824
མགུ་ཏོ་	-9.45991
དགོ་པའི་	-9.46116
དེས།	-9.46164
▁པད་མ་	-9.46214
ལུ་ཡང་	-9.46352
ཡོངས་འབྲེལ་འཆར་	-9.4651
འཐུང་ནི་	-9.46553
གདོང་ལེན་	-9.46553
▁ང་བཅས་ཀྱིས་དེ་	-9.46566
མེན་ཟེར་	-9.46568
ལུ་རྒྱབ་སྐྱོར་	-9.46594
སངས་རྒྱས་	-9.46625
འདི་ཨིན།	-9.46633
ཆུ་ཚོད་གཅིག་	-9.46667
ཅ་ལ་ཚུ་	-9.46759
ཉིནམ་གཅིག་ར་	-9.46772
མི་ག་ར་	-9.46885
ཁྱིམ་གྱི་	-9.4692
འོང་དགོ།	-9.46929
▁དེ་ང་གིས་	-9.4695
གསལ་བཤད་	-9.46986
ཨིན་ན་མི་ཤེས་པས།	-9.46993
ག་བཟུམ་	-9.47029
ཟས་	-9.47072
ཉུང་མཐའ་	-9.47103
མ་འོང་།	-9.47117
འབད་དགོཔ་སྦེ་	-9.47123
་ཚུགས་པའི་	-9.47125
བལྟ་ནུག།	-9.47176
▁ནངས་པ་	-9.47196
ཡན་ལག་	-9.47257
▁འཇིགས་མེད་ཀྱིས་	-9.47267
འབྲེལ་བ་འཐབ	-9.47295
ཀྲིག་ཀྲི་	-9.47302
ཆོས་སྒྲོན་	-9.47359
གནས	-9.47409
ཉལ་	-9.47432
ཀེ	-9.47434
▁ང་གིས་ཀརྨ་དང་	-9.47603
རྒྱལ་ཡོངས་	-9.47764
བཟང་མོ་གིས་	-9.47804
མཁས་མཆོག་	-9.47863
▁ཀརྨ་དང་འཆི་མེད་	-9.47899
རྐང་	-9.47913
ཆརཔ་	-9.48017
ནམ་ར་ཨིན་རུང་	-9.4804
གནས་ཚད་	-9.48269
འདི་བཟུམ་	-9.48285
ཨིནམ་འོང་།	-9.48429
སྤོ	-9.48455
▁ད་རེས་	-9.48533
ཁྱད་	-9.48543
ཚུ།	-9.48543
རྡོ་རྗེ་དཔལ་མོ་	-9.48557
རུང་	-9.48631
གནད་དོན་འདི་	-9.48642
དངུལ་ཕོགས་	-9.48651
ཐིག་	-9.48666
ད་རིས་དྲོ་པ་	-9.4872
ལེ	-9.48806
བཟང་	-9.48907
མོ་གིས་དེ་	-9.4891
མེད	-9.48949
སེམས་དགའ་ནུག།	-9.48998
བཙུགས	-9.49166
འབག་ཡི།	-9.49201
ཁྱོད་ཀྱིས་དེ་	-9.4927
ཨར་	-9.49282
སེམས་ཤུགས་	-9.49284
དྲགཔ་སྦེ་	-9.49291
པ་ད་	-9.49344
ཁེན་ཇ་	-9.4943
▁ང་བཅས་ཀྱིས་ཁོང་	-9.49511
ཉི་མ་ལུ་	-9.49552
ལས་ཕར་	-9.49561
་བཅུག	-9.49599
ཕྱེ	-9.49657
འགྱོ་བ་ཅིན་	-9.49668
སློབ་གྲྭ་ནང་ལུ་	-9.49681
མ་པ་ལས་ར་	-9.49754
▁ཀརྨ་གིས་ང་	-9.49756
སྦེ་སྡོད་ཡི།	-9.49765
▁ང་གིས་ཁོང་ལུ་	-9.49799
མ་ད་	-9.49807
རྐྱབ་མི་	-9.49867
འབད་དགོ་པས།	-9.49952
ལོ་རྒྱུས་	-9.49975
གཞན་མི་	-9.49981
གི	-9.50055
ཨོ	-9.50097
དགོ་ག	-9.50124
ག་ཅི་གིས་	-9.50154
འདི་ད་ལྟོ་	-9.50164
རེ་བ་བསྐྱེདཔ་མས།	-9.50318
ང་གིས་ཁྱོད་	-9.5032
མནོ་བསམ་བཏང་ཡི།	-9.50341
དྲན་པ་	-9.5036
ལུ་ང་	-9.50385
མི་ཚུ་ལུ་	-9.50439
སླབ་དགོཔ་	-9.50497
བརྟན་བརྟན་སྦེ་	-9.50531
སྒོང་རྡོག་	-9.50593
ལྷབ་ཅི།	-9.50645
ག་ཅི་བཟུམ་	-9.50645
་བཅུག།	-9.50666
་ཆོག་ག	-9.5071
དགའ་བ་	-9.50735
ངོས་ལེན་	-9.50783
སླབ་དགོ།	-9.5079
ལྟེ་བ་	-9.50855
སྨྱོ་རྫས་	-9.5087
བློ་སླབ་ཅི།	-9.50884
མི་ཅིག་ཨིན།	-9.51034
▁ཟླ་བ་འདི་	-9.51078
ཁག་ཆེ་ཏོག་ཏོ་	-9.51201
ཁོ་གིས་དེ་	-9.51238
དྲི	-9.51423
སེང་གེ་ལུ་	-9.5152
ཉུང་སུ་	-9.51644
ཡོདཔ་ཨིན་ན་	-9.51651
ཅིག་ཨིན་ན	-9.51733
ཞག་	-9.51733
ཚང་	-9.51747
ཨིན་མས་ཟེར་	-9.51765
ཧིང་	-9.51935
ཐོག་ལུ་	-9.51962
སྐོར་འགྲུལ་	-9.51989
ལམ་འགྱོ	-9.52118
་སི་སི་	-9.52119
ལ་ལུ་	-9.52226
སི་སི་	-9.52292
ཞལ་འཛོམས་ནང་	-9.52344
འཐུ	-9.52382
ཡི	-9.52405
ཡུདཔ་ཐེངས་ཅིག་	-9.52475
ལོ་ངོ་	-9.5248
ཏོག་ཏོ་	-9.52524
ལོ་གསུམ་	-9.52532
བཱོས་ཊོན་ལུ་	-9.52549
སླབ་གནང་།	-9.52601
ཟད་འགྲོ་	-9.52641
རྐྱབ	-9.52702
སྡེ་	-9.52757
དམིགས་བསལ་གྱི་	-9.52825
ལུ་ང་གིས་	-9.52882
▁ང་ད་རིས་	-9.5291
འགོ་བཙུགས་ནི་	-9.53002
གྱངས་ཁ་	-9.53036
ཤོག་ཀུ་	-9.53051
ཚར་གསུམ་	-9.53077
འགྱོ།	-9.53079
སྡོད་ས་	-9.53124
ལོག་སྟེ་ར་	-9.53164
འོང་ནུག།	-9.53205
དྲིས་ཡི།	-9.53207
པ་ཨིན་ན	-9.53227
བཙན་སྐྱོགས་ཀྱི་	-9.53238
▁ང་གིས་ཊོམ་	-9.53264
འདི་ནང་ལུ་	-9.53381
ཤུགས་སྦེ་ར་	-9.53499
་ནི་ཨིན་ན	-9.53518
ཕྱེ་	-9.53581
་པའི་ཧེ་མ་	-9.53599
དོགས་པ་ཟཝ་མས།	-9.53708
བྱང་	-9.5375
འབད་ཟེར་སླབ་མི་	-9.5377
བཞག་ནི་	-9.53843
▁ཁྱོད་ཀྱིས་ཊོམ་	-9.54014
་འོང་	-9.54052
གི་བར་ན་	-9.54053
གཅིག་ཨིན།	-9.54056
ས་ཏེ་	-9.54067
ཨཱསི་ཊེ་ལི་ཡ་ནང་	-9.54083
ལཱ་འབད	-9.54135
སྲུང་སྐྱོབ་	-9.54303
ེ་	-9.54307
ཉི་མ་དང་རྡོ་རྗེ་	-9.54456
རྐྱངམ་གཅིག་སྦེ་	-9.54466
ཆུ་ཚོད་༢༣༠ལུ་	-9.54488
་ཡོད་པའི་	-9.54519
▁འདི་ཚུ་	-9.54609
ཀརྨ་འདི་	-9.54629
ས་ཁར་	-9.54844
རྩེད་འགྲན་	-9.54854
▁ཀུན་ལེགས་ཀྱིས་	-9.54873
ལམ་ལུགས་	-9.54948
སྡོད་ནིའི་	-9.5504
རྟེན་འབྲེལ་	-9.55047
ལུགས་	-9.55057
ན་ལུ་	-9.55176
▁མཐའ་མཇུག་ལུ་	-9.55188
ཅ་ཆས་	-9.55192
རང་དབང་	-9.55204
ཊོམ་གྱིས་	-9.55216
གཏམ་	-9.55273
པོ	-9.55291
་པ་	-9.55331
གཞུང་	-9.55352
འགྱོ་ཞིནམ་ལས་	-9.55379
་ཡི་ཡ	-9.55477
ཁམས་	-9.55485
བརྟག་ཞིབ་	-9.55547
ཉེན་བཅོལ་	-9.55552
ཆ་རོགས་ཚུ་	-9.55567
བསྟན་འཛིན་གྱིས་	-9.55569
ཅན་ཨིན།	-9.5558
ནད་གཞི་	-9.55584
འབྲི་ཁྲི་	-9.556
ལཱ་ཚུ་	-9.55615
གནས་སྡུད་	-9.55641
སླབ་འོང་།	-9.55681
དགའ་ཏོག་ཏོ་སྦེ་	-9.55721
ལྷོད	-9.55783
འབད་ཡི	-9.55818
གིས་ཁོ་ལུ་	-9.55862
གཅིག་ཡང་	-9.55878
བཟོ་བཟོཝ་	-9.55954
བཟོ་ནི་ལུ་	-9.56019
ཁྱིམ་ཚང་	-9.56043
ལཱ་ཁག་འདུག།	-9.56062
ང་གིས་བལྟ་བ་ཅིན་	-9.56098
མཇུག་བསྡུ་ཡི།	-9.56104
ཡི་	-9.56173
ཤོག་བྱང་	-9.56292
ལཱ་འགན་	-9.56296
བཟོ་སྐྲུན་	-9.56331
མ་སྡོད	-9.5634
བློ་འདོད་བསྐྱེད	-9.56434
ཟས་སྟོན་	-9.56437
ཚུ་ལས་	-9.56458
དེ་ག་ཅི་སྦེ་	-9.56463
སྤྱི་	-9.56481
ད་ལྟོ་ར་	-9.56505
༡༥	-9.5651
རི	-9.56534
▁ཀརྨ་དང་དཔལ་མོ་	-9.5662
ཧོནམོ་	-9.56725
བེ	-9.56741
འབད་ཚུགསཔ་ཅིག་	-9.56834
ཚོར་བ་	-9.56954
▁ང་ང་རའི་	-9.56966
ས་ཁོངས་ནང་	-9.56968
ཚར་གཉིས་	-9.56987
འགྱོ་སྦེ་	-9.5699
་དགོཔ་ཡོད།	-9.57063
▁དུས་ཚོད་	-9.57144
དྲོ་པ་ཨ་རྟག་ར་	-9.57176
་མི་ཚུ་	-9.57208
སྐྱེ་	-9.57227
ཊི	-9.57251
མཐུན་	-9.5731
བདག་འཛིན་འབད	-9.57336
ས་གནས་ཀྱི་	-9.57373
▁ང་གིས་ང་བཅས་	-9.57381
འབདཝ་སྨོ	-9.57389
ཡང་དག་	-9.57415
་དང་	-9.57428
མ་འདྲཝ་ཅིག་	-9.57433
འཆར་གཞི་འདི་	-9.57507
༢༥	-9.57513
གསང་བ་	-9.57513
འགོ་བཙུགས་	-9.57613
མཚམས་	-9.57665
ལེགས་ཤོམ་ཨིན།	-9.57802
༡༨	-9.57821
ཡོདཔ་འོང་།	-9.57823
ཁུ་སིམ་སི་	-9.57849
མེད་ག	-9.57882
ཡོདཔ་ད་	-9.57909
ཨིནམ་སྦེ་	-9.57976
▁ད་རུང་	-9.57987
སྐྱོ་དྲགས་	-9.57999
ཆ་མཉམ་	-9.58011
གནོད་པ་	-9.58117
དང་ཕྱདཔ་ད་	-9.58169
་ཟེར་དྲིས་ཡི།	-9.5818
ལག་ལེན་འཐབ་སྟེ་	-9.58187
་ཟེར།	-9.58251
ལྷོད་	-9.58279
ལྷོད་ནུག།	-9.58319
ཆ་ཚང་	-9.58349
ཆ་རོགས་འབད་ཚུགས	-9.58383
རྔམ་སི་སི་	-9.58386
ཁང་ཚན་	-9.58404
▁པད་མ་དང་	-9.58429
བྲིས་ནུག།	-9.58449
འཕུར	-9.58504
ཉོ་ནི་	-9.58551
▁ཉི་མ་གིས་དེ་	-9.58554
སྦ	-9.58611
▁ཨ་	-9.58613
ཤ	-9.58622
བློ་འདོད་	-9.58662
ཆག་	-9.58668
ཁོ་གིས་མནོ་ཡི	-9.58682
འདུག་ཟེར་མནོ་ཡི	-9.58683
▁ཨོ་རྒྱན་གྱིས་	-9.58694
▁གཅིག་འབདན་	-9.58701
ཚེ་རིང་གིས་	-9.5873
འཁྱེག་	-9.58748
འབད་ཚུགས་ཚུགསཔ་	-9.58772
ཧེང་སྐལ་	-9.58774
སྒེར་གྱི་	-9.58803
བེ་	-9.58898
ཚོང་ཁང་	-9.58944
དཀའ་ངལ་ཚུ་	-9.59005
་ནི་ལུ་དགའ།	-9.59044
ཆེ་བའི་	-9.59081
ངོ་མ་སྦེ་ར་	-9.5914
གི་འོག་ལུ་	-9.59227
ཧིང་སང་ས་	-9.59301
བཀའ་དྲིན་ཆེ།	-9.59329
ལས་འགུལ་	-9.59362
འདི་ཁྱོད་ཀྱི་	-9.59385
ཆགས་	-9.59596
གྲངས་	-9.59617
གསོ	-9.59646
སྟོནམ་ཨིན།	-9.5969
▁སྐལ་བཟང་གིས་	-9.59696
་དགོ་པའི་	-9.59723
སློབ་སྟོན་	-9.59752
སྐྱོ་སི་སི་	-9.59818
ངེ་གི་དོན་ལུ་	-9.59845
ཕོ་སྐྱེས་འདི་	-9.59899
པ་ཚུ་	-9.59972
ཉིན་མའི་ལྟོ་	-9.59991
ལྷབ་	-9.59995
ཁཝ་	-9.60007
ནང་སྡོདཔ་ཨིན།	-9.60108
རྩེད་རིགས་	-9.60109
▁ཨེ་	-9.60167
མཐར་འཁྱོལ་	-9.60181
ཡུན་རིངམོ་	-9.60185
བཏོན་གཏང	-9.60202
རེ	-9.60213
་ཅིག་	-9.60322
འོང་འབབ་	-9.60401
▁ཁྱོད་ཀྱིས་ཉི་མ་	-9.60494
བཟོ།	-9.60522
མཇུག་ལུ་	-9.60529
་ར་	-9.60546
དལཝ་	-9.60614
ཨིན་ཟེར་ཤེས།	-9.60632
བཱམ་རོ་ཊི་	-9.60669
འགྱོ་ནི།	-9.6068
་ནི་གི་གོ་སྐབས་	-9.60685
ག་ཏེ་ལས་	-9.60708
སྦེ་མཐོངམ་མས།	-9.60709
གཏང་	-9.60719
ཉི་མའི་ལྟོ་	-9.60733
་དགོཔ་ཐོན་ཡི།	-9.60739
ཁྲོམ་སྡེ་	-9.60768
རྒྱུ་	-9.60824
ཚ་ཏོམ་	-9.60833
ཆ་རོགས་འཆམ་ཤོས་	-9.60865
དགའ་སྤྲོ་	-9.60926
འགྱོ་བཅུག	-9.61006
འབད་མི་ལུ་	-9.61013
ཀོཊ་	-9.61053
འདི་ཡང་	-9.611
ཁས་ལེན་	-9.61209
བདུན་	-9.61249
ནངས་པར་	-9.61271
ོ་	-9.61303
པར་ཆས་	-9.61307
ནོ་	-9.6145
ག་ཅི་གི་སྐོར་ལས་	-9.61504
ཁྲོམ་ལམ་	-9.61518
་བཅུག་ནུག།	-9.61522
དང་འཁྲིལ་	-9.61545
སྤྱང་ཀ་	-9.61557
བཏུབ་	-9.61577
རྩེ	-9.61608
ལྡུམ་ར་	-9.61655
དགོས་མཁོ་	-9.61772
བཏང་	-9.61785
པ་ལས་	-9.61796
གདམ་ཁ་རྐྱབ	-9.618
འོས་འབབ་	-9.61805
དྲག	-9.61807
བཙུགས་ནི་	-9.61876
ཟླ་	-9.61903
འཁྱུ	-9.61997
ཁ་ཐུག་	-9.6208
ལྷག་ནི་	-9.62097
་ཟེར་ཤེས་ཅི།	-9.62102
ཐོན་ཡི།	-9.62113
ལག་ལེན་འཐབ།	-9.62118
སྐྱེས་	-9.62148
་ཟེར་ང་གིས་	-9.62234
ལག་ལེན་འཐབ་མི་	-9.62299
བློ་གཏད་	-9.62368
▁སློབ་ཕྲུག་	-9.62396
ཚོར་སྣང་	-9.62479
ཡོད་ག་	-9.62509
རྒྱལ་ཁ་ཐོབ	-9.62532
གཉེན་	-9.62554
མོ	-9.62591
གིས་ང་བཅས་ལུ་	-9.62614
▁ལྷ་	-9.62634
ཨེན་	-9.62685
▁ཀརྨ་དང་རྡོ་རྗེ་	-9.62729
གློག་བརྙན་འདི་	-9.62774
འབད་འབདཝ་	-9.628
ལོང་	-9.62808
▁ང་བཅས་ཀྱིས་ཁོ་	-9.62847
ཨིན་པས་ཟེར་	-9.62854
ཨིན་ན་ཤེས།	-9.62871
ཧོ	-9.62883
འབད་མ་ཚུགས།	-9.63014
མེན་ཡ	-9.63061
གིས་ཁྱོད་	-9.63065
སླབ་ཚུགས།	-9.63159
་ནི་འདི་ཨིན།	-9.63195
དྲན	-9.63206
གི་སྦོ་ལོགས་ཁར་	-9.63211
▁ཁྱོད་ཀྱིས་ག་ཅི་	-9.63213
ཀཱར་འདི་	-9.63237
ཡེ་ཤུའི་ལྷ་ཁང་	-9.63238
ཤུལ་	-9.63244
སློབ་ཚན་	-9.63249
ཝའིན་	-9.63249
ཊོམ་ལུ་	-9.63298
▁བཟང་པོ་ལུ་	-9.6334
ཇ་པཱན་གྱི་	-9.63345
དེ་འབད་ནི་འདི་	-9.63352
འབྱང་ནུག།	-9.63358
དམག་མི་	-9.6337
མཐོ་ཤོས་	-9.63385
ངན་	-9.63402
མཐོང་མི་	-9.63433
▁ག་ཡང་	-9.63433
གསང་	-9.63442
རིན་གོང་	-9.63442
▁ཆུ་	-9.6345
ཀཱ་	-9.63521
རེ་བ་བསྐྱེད	-9.63541
ནུག་ཟེར་མནོཝ་མས།	-9.6359
▁དབང་མོ་གིས་	-9.63637
▁བདེ་ཆེན་དང་	-9.63653
སྔོན་	-9.63734
པེ	-9.63792
གི་གདོང་ཁར་	-9.63807
ཝ་ཨིན་ན	-9.63822
་འོང་ཟེར་མནོ་ཡི།	-9.6386
ཞིང་	-9.63898
མི་ཊར་	-9.63982
ཧ་མི་གོ་བས།	-9.64046
བརྗེད	-9.6409
ཨིན་ན་མ་ཤེས་པས།	-9.64163
འདུག་ཟེར་སླབ་ཅི།	-9.64244
་མི་བཅུག།	-9.64262
པདྨ་	-9.64275
མཉམ་འབྲེལ་	-9.64275
ལྷོད་འོང་།	-9.64293
བརྒྱ་ཆ་	-9.64444
བསམ་	-9.64588
དྲན་	-9.64663
འཆོལ་ལོ་	-9.64689
ཁྲིམས་རྩོདཔ་	-9.64757
སྨན་ཁང་	-9.64759
དགོ་ནི།	-9.64787
མི་འབད་ཟེར་	-9.64787
ཁང་མིག་འདི་	-9.64909
འཛིན་སྐྱོང་པ་	-9.64916
་དགོཔ་སྨོ	-9.64959
ཌོ་ལར་	-9.64981
ཉལ་ཁྲི་	-9.64983
ཕྱི་རྒྱལ་ལུ་	-9.65249
གླ་ཆ་	-9.65261
གནམ་བྱཱར་	-9.65277
འགྱོ་སྟེ་	-9.65319
འབད་འབདཝ་འོང་།	-9.65347
ནང་གི་	-9.65383
ཨ་རྟག་	-9.65425
ཐང་རིལ་	-9.65574
སྤར	-9.65585
མ་འོངས་པའི་	-9.65643
འབདན་	-9.65659
འཚོལ།	-9.65665
འཛུལ་	-9.65695
ཚད་འཛིན་	-9.65699
་དགོཔ་འོང་།	-9.65745
ཤི་ནི་	-9.65747
མགུ་	-9.65787
མ་མཐོང་པས།	-9.65901
ཐ་	-9.65934
གཉེན་རྐྱབ་ནུག།	-9.65935
གཅིག་རྐྱངམ་གཅིག་	-9.65938
འཕྱག	-9.65944
་ནི་གི་འཆར་གཞི་	-9.65958
བཤད་	-9.66033
དྲག་པས།	-9.6612
གར་	-9.66244
བུ	-9.66259
ལས་སྡེ་	-9.66289
བསྐྱེད	-9.6629
ནུས་ཤུགས་	-9.66331
མང་སུ་	-9.66378
ཨེསི་	-9.66389
འདི་ཨ་རྟག་ར་	-9.66587
སྲོག་	-9.66621
བ་འདི་	-9.6671
ཏ	-9.6676
ཡིག་ཆ་	-9.66807
དཔལ་མོ་	-9.66825
དྲགས་	-9.66869
ཐག་གཅད	-9.6688
འབད་ནི།	-9.66932
བཀལ	-9.66936
ཁོ་ར་གི་	-9.66971
ཀར་	-9.6699
མ།	-9.67049
མི་ཚེ་འདི་	-9.67055
དུས་སྟོན་	-9.67063
ཚ་རིམས་	-9.67126
བརྟན་བརྟན་ཨིན་ན	-9.67142
རྐྱངམ་གཅིག་མེན།	-9.67163
འགྲེམས་སྟོན་ཁང་	-9.67166
ཅིག་ཡང་	-9.67198
▁རིན་ཆེན་གྱིས་	-9.67203
▁ཡེ་ཤེས་ཀྱིས་	-9.6724
▁ཡོན་ཏན་གྱིས་	-9.67259
མཐའ་	-9.6732
ངོ་ཤེས	-9.67344
འཕྲོ་མཐུད	-9.67382
དགོད་བྲོ་	-9.67479
སྦྱོར་	-9.67497
སྡོད་ཅི་ག	-9.6757
▁ག་དེ་སྦེ་	-9.6758
གདམ་ཁ་རྐྱབ་	-9.67608
ཝ་ཨིན་མས།	-9.67665
ཡོདཔ་བཟུམ་	-9.67696
ཨ་ཕི་དེ་འབད	-9.67758
ཧ་ལས་སི་སི་	-9.67791
དངུལ་ཁང་	-9.67832
ཡོད་མི་ཚུ་	-9.67838
བྱིན།	-9.67841
ཨ་ལོ་	-9.67904
བྲོཝ་	-9.67972
གཙུག་ལག་སློབ་སྡེ	-9.68
ཏི་རུ་ལངམ་སྦེ་	-9.68017
ཇེ་	-9.68053
་ས་	-9.68065
ཡར་སོང་ཡི།	-9.68066
འབད་དགོ་མནོ་མི་	-9.68108
སྒྲིང་ཁྱིམ་	-9.68154
ཚོར་ནུག།	-9.68186
ལེ་ལ་	-9.68226
▁ང་ད་ལྟོ་ཡང་	-9.6826
▁སྣུམ་འཁོར་	-9.683
ན་གྱི་	-9.6831
ཤེས་མི་	-9.68361
་ཟེར་སླབ།	-9.68414
▁མེ་	-9.68423
་སྨོ	-9.68447
འཆར་གཞི་བརྩམས་	-9.68455
བཱོལ་	-9.68537
རྐང་ཁྲི་	-9.68742
མི་ངོམ་	-9.68819
སྦོམ་འདུག།	-9.68886
ལོ་ཚད་	-9.6889
▁ང་བཅས་ག་ར་གིས་	-9.68931
ཁ་མ་བཟེད	-9.68946
མནོ	-9.68986
སྒུག	-9.68992
སྦོམ་ཤོས་	-9.69005
ཧ་གོ་ཡི།	-9.69092
སྤྲོ་སྟོན་	-9.69156
་ད་ཡི།	-9.69165
ང་ལུ་མོ་	-9.69185
ཆ	-9.6919
ཟླ་བ་	-9.69216
དབང་འདུས་ཀྱིས་	-9.69237
པི་སི་	-9.69306
ངོ་མ་འདི་	-9.69309
དོན་ཧིང་	-9.69342
རྫོགས་སོ་ཡི།	-9.69356
བཱོསི་ཊོན་ནང་	-9.69358
བཤད	-9.69363
་དོ་ཡོདཔ་ཨིན།	-9.69422
མངར་ཁུར་	-9.69475
འདི་འཇམ་ཏོང་ཏོ་	-9.69481
ཨིན་ན་ཤེས	-9.69492
ཡོ་	-9.69495
འདི་ཧ་ལམ་	-9.69511
ག་ཅི་འབད་ཡི	-9.69537
བྱེམ་	-9.69548
ན་གཞོན་	-9.6956
ངོ་མ་འབད་བ་ཅིན་	-9.6959
ག་ཏེ་ཡང་	-9.69637
སྤྱོད་ལམ་	-9.69662
ག་དང་གཅིག་ཁར་	-9.69678
ཚུལ་	-9.69789
མཚན་	-9.69814
མཐོང་ཡི་ག	-9.69882
ཤིང་འབྲས་	-9.69931
ག་ཅི་ཨིན་ན་	-9.7004
་ལས་	-9.70041
འགྲན་བསྡུར་	-9.7006
གཉེན་སྦྱོར་	-9.70242
ཞི་བདེ་	-9.70251
་སོ་ནུག།	-9.70286
ག་ཅི་འབདཝ་སྨོ	-9.7031
་བཅུགཔ་མས།	-9.70331
བལྟ་སྟེ་	-9.70349
▁ཕོ་སྐྱེས་	-9.70352
འཁོར་ལམ་	-9.70536
་ནིའི་འཆར་གཞི་	-9.7056
འབད་འོང་ག	-9.70577
རྒྱུག་	-9.70713
རྒྱུ་ནོར་	-9.70746
▁ང་བཅས་ཆ་ཁྱབ་	-9.7075
བཙན་སྐྱོགས་ལུ་	-9.70793
ཉོག་བཤད་	-9.70893
མ་སླབ་པས།	-9.70897
འདི་ཁོ་གི་	-9.7107
སླབ་ད་	-9.71107
འདྲེ་	-9.71172
གསལ་ཏོག་ཏོ་	-9.71221
གློག་མེ་	-9.71234
ཉེས་ཅན་	-9.7124
སྡེ་ཚན་གྱི་	-9.71241
གནང་མས།	-9.71252
མ་རྐྱབ།	-9.71274
སྐུགས་	-9.71284
ཤུལ་མ་	-9.71299
་གནང་མས།	-9.71337
ང་ར་གིས་	-9.71345
་འོང་ཟེར་མནོ་ཡི	-9.7135
འབད་བའི་	-9.71378
འཐབ་འཛིང་	-9.71472
ཧ་ལས་ནུག།	-9.71474
ང་གནམ་མེད་ས་མེད་	-9.71477
ག་ཏེ་ལུ་ཡང་	-9.71487
ཡོན་ཏན་	-9.71494
་དོ་བཟུམ་འདུག།	-9.71575
མནོ་	-9.71585
ཞུ	-9.71681
ཐིམ་ཕུག་ལུ་	-9.71744
ཀི་དེབ་	-9.71794
གཟུང	-9.71826
▁གནམ་གཤིས་	-9.7186
ཚྭ་	-9.71969
ཞིབ་དཔྱད་	-9.72059
ཊོ	-9.72178
སོང་།	-9.72347
ཚབ་	-9.72361
བརྟག་དཔྱད་	-9.72446
གསོན་པོ་སྦེ་	-9.72448
དོ་རུང་	-9.72453
མིན་	-9.7246
སྟོང་	-9.72482
ཕེརེནཆི་གི་	-9.72534
ཕན་ཐོགས་	-9.72536
་མི་ཆོག།	-9.7254
ར་མེད།	-9.72546
ཇི	-9.72574
བསྐྱར་ཞིབ་	-9.72607
ལྡེ་མིག་	-9.72654
ཐབ་	-9.72656
གིས་ཁོང་	-9.7268
མི་སླབ།	-9.72739
ཀི	-9.72833
འཁྱིད	-9.72846
སྣང་	-9.729
་ནུག་ཟེར་སླབ་ཅི།	-9.7292
འགྱོ་ནི་ཨིན།	-9.72938
བརྙ	-9.72954
རེ་བ་བསྐྱེད་ཅི	-9.7304
སྐྱེས་ལོ་	-9.73115
བདེན་ཁུངས་	-9.73128
གསད	-9.73176
མང་ཤོས་ཅིག་	-9.7325
སྒྱུར་	-9.7333
ཐོན་སྐྱེད་	-9.73346
སྔུ	-9.73431
རྐྱབ་སྟེ་	-9.7344
ལྡན་པའི་	-9.73441
་དགོཔ་སྦེ་ཨིན།	-9.73502
བདའ་	-9.7354
༡༠༠	-9.7357
སྒྲོལ་མ་ལུ་	-9.73588
མཐོ་དྲགས་	-9.7359
ཌོ་	-9.7375
སྒོ་སྒྲིག་	-9.73779
ཐོབ	-9.73887
ཟ་ཁང་ནང་	-9.73893
ཏོ་	-9.73915
ཉོ་	-9.73931
སྐམ་	-9.73944
་ཡོདཔ་ཨིན།	-9.73973
བསྒྱིར	-9.73976
གཉིས་ཀྱིས་	-9.73983
་ཟེར་ཁོ་གིས་མནོ	-9.74138
ཨཱོས་ཊེ་ལི་ཡ་ལུ་	-9.74183
་ཚུགས	-9.74215
འཁོར་ལོ་	-9.74235
ལས་བརྒལ་	-9.74271
སླབ	-9.74288
འདྲ་མཉམ་	-9.74331
ཕད་ཅུང་	-9.74356
་ག།	-9.74358
ལོག་ཅི་ལོག་ཅི་ར་	-9.74424
དབང་མོ་ལུ་	-9.74497
ལན་གསལ་	-9.74542
ཨེཕ་	-9.74587
འཐོབ།	-9.74598
སྒྲིང་སྒྲི་	-9.74617
དེ་གི་	-9.74637
སྐྱིན་འགྲུལ་	-9.74698
▁ཀུན་བཟང་གིས་	-9.74735
མ་འབད་བ་ཅིན་	-9.74749
ཨ་རྟག་བཟུམ་སྦེ་	-9.7475
གི་རིང་	-9.7476
▁ད་ང་	-9.74803
ཕོག	-9.74818
ཁུ་	-9.7497
ང་བཅས་ལུ་ཆ་རོགས་	-9.74976
དེ་འབད	-9.74986
སྒྲིང་སྒྲིང་	-9.74994
ང་གིས་དེ་	-9.75008
སློབ་ཕྲུག་ཚུ་	-9.75025
ི	-9.75043
སོར་	-9.75057
དུག་	-9.75107
ཆ་རོགས་འབད་ཡི།	-9.75149
ལཱ་འབད་ཡི།	-9.75162
གྱོན	-9.75279
ཆུ་ཚོད་གསུམ་	-9.75519
བཅོས་	-9.75583
ཞབས་ཁྲ་རྐྱབ	-9.75638
འབད་བཅུག	-9.75642
ལས	-9.75691
དེ་འབད་ཚུགས	-9.75751
རོ་ཁྱི་འདི་	-9.75763
རྒྱལ་ཁབ་ནང་	-9.75769
སྒྲོལ་མ་འདི་	-9.75779
མོ་ར་རྐྱངམ་གཅིག་	-9.75782
སྐྱེ	-9.75863
མི་གིས་	-9.75883
འབག་ཤོག།	-9.75902
ཚོང་ལས་	-9.75993
སྤྲོ་	-9.76062
▁ག་འབད་རུང་ཅིག་	-9.76103
ན།	-9.76147
འབད་དགོ་མི་འདི་	-9.76215
སླབ་གེ།	-9.76217
ཕོ	-9.76256
ཤེས་ཡོན་	-9.76274
དུས་སྟབས་	-9.76301
རྐང་རྩེད་	-9.76328
སྲིད་བྱུས་	-9.76344
རྒྱུན་	-9.76409
▁བཀྲ་ཤིས་	-9.76447
མེ	-9.76523
རེ་བ་བསྐྱེད་མི་	-9.76529
༡༣	-9.76531
▁ང་གིས་སེང་གེ་	-9.76533
་ནུག་ཟེར་མནོ་ཡི	-9.76544
ཤི་ནུག།	-9.76562
མང་	-9.76587
གི་ནང་འཁོད་	-9.76616
བོསི་ཊོན་ལུ་	-9.76661
སློབ་སྦྱོང་འབད	-9.76683
འབད་འོང།	-9.76738
སྟོན་ནུག།	-9.76747
བསྒུག་སྡོད	-9.76791
གིས་ཁྱོད་ལུ་	-9.76804
འཆར་གཞི་བརྩམ་དོ	-9.76847
ཏམ་ཁུ་འཐུང	-9.76858
ཡིད་	-9.76936
གྲོགས་རམ་འབད	-9.76938
▁མི་ག་གིས་ཡང་	-9.76998
མི་ཁུངས་	-9.77073
ཇ་པཱན་ལུ་	-9.77087
ཤོར	-9.77135
འདྲ་	-9.77188
ག་ཅི་སྦེ་མ་	-9.77201
ཐོན་ནུག།	-9.77227
ངས་	-9.7724
ལེ་ཤ་གིས་	-9.7731
ཇ	-9.77323
གདན་	-9.77333
གནག་དུང་དུ་	-9.77374
མེནམ་	-9.7738
ཚབས་ཆེན་	-9.77416
▁དཀའ་ངལ་འདི་	-9.77465
བདེན་པ་འདི་	-9.77486
འབག།	-9.77493
སྡོད་ཅི་ཟེར་	-9.775
མ་འདི་	-9.77542
བལྟ་གེ།	-9.77599
བསིལ་ཏོང་ཏོ་	-9.77731
སྒྲུབ་བྱེད་	-9.77746
འདོད་	-9.77757
ཕུན་ཚོགས་ཀྱིས་	-9.77788
▁ཚེ་རིང་དང་	-9.7781
བཙན་	-9.7781
རྒྱ་	-9.77826
་ཟེར་མི་མནོ་བས	-9.77836
ཅི	-9.77958
འབདཝ་ཨིན་ན	-9.77965
སྣུམ་འཁོར་ཀཱར་	-9.77973
ཉེས་	-9.77975
ལིན་	-9.77984
དེ་འབད་དགོཔ་	-9.78098
སྟབས་མ་བདེཝ་	-9.78139
ཤོ	-9.78176
་ཆོག།	-9.78233
བརྟན་བརྟན་མེད།	-9.78245
རེ་བ་ཡོད།	-9.78264
ཙིགཔ་ཟ་ནུག།	-9.78301
ཟོགཔོ་	-9.7832
མཐའ་འཁོར་ལུ་	-9.78347
ངེས་བདེན་	-9.78367
མཐོངམ་ད་	-9.78397
ཨིན་མི་	-9.78481
རིས་	-9.78633
འུ་བཀལ	-9.78637
དེ་འབདཝ་ད་ང་གིས་	-9.78639
ནཱ	-9.78645
བཟུང་	-9.78681
རྫོང་ཁག་	-9.78717
བཅའ་མར་གཏོགས	-9.78724
▁མི་ཅིག་གིས་	-9.78726
དཔེ་དེབ་ཚུ་	-9.78809
འགོར་ཡི།	-9.78954
ལང	-9.7898
རྒྱང་མཐོང་བལྟ	-9.79075
བཏོན	-9.79076
ཧམ་	-9.79079
ལུ་བརྒྱུད་འཕྲིན་	-9.79083
་རུང་བཏུབ་ནུག	-9.79131
ཕི	-9.79203
འཐབ	-9.79207
ཁྲིམས་འགལ་	-9.79211
བཤོལ་བཞག	-9.79218
དཔྱད་རིག་གཏང	-9.79219
སྤུ་	-9.79268
་སྟེ་སྡོད་ཅི།	-9.79268
ནཱ་ལས་	-9.79287
ནམ་ར་འབད་རུང་	-9.79307
ལཱ	-9.79341
དེ་ག་དེ་སྦེ་	-9.79348
མི་ཚོར་བས།	-9.79462
འབད་ཐངས་	-9.79529
༤༠	-9.79562
ཕྱགས་སྙིགས་	-9.79564
རྩི་	-9.79611
་ནིའི་དུས་ཚོད་	-9.79641
ཚུ་གི་སྐོར་ལས་	-9.79685
རའི་	-9.79725
་ཡི་དེ་འབདཝ་ད་	-9.79727
རྐྱངམ་གཅིག་གིས་	-9.79745
ཕྱི་ཁ་	-9.79764
ཝི	-9.7978
ཚོར་	-9.79822
མ་ཚད་	-9.7983
▁ང་གིས་ཨ་རྟག་ར་	-9.79851
▁དེ་འབད་ནི་འདི་	-9.79959
སྡོད་མི་ཚུགས།	-9.79974
ཊར་	-9.80104
ང་སེམས་དགའ་ཡི།	-9.80135
ཨིང་སྐད་	-9.80138
ཤེས་ཅི་ག	-9.80198
་བཅུག་ནི་	-9.80228
་དགོཔ་སྦེ་	-9.80234
ཆ་ཤས་	-9.80237
ཅིག་མེད།	-9.80292
ཏམ་ཁུ་	-9.80295
ང་གིས་ཤེས་ཅི།	-9.80326
ངེ་གི་ཆ་རོགས་	-9.80329
ཉེན་བརྡ་	-9.80359
དེའི་སྐོར་ལས་	-9.8043
ཕན་	-9.80455
ལས་འཆར་	-9.80468
པ་སྦེ་	-9.8051
འཛམ་གླིང་ནང་	-9.80514
རེ་བ་སྐྱེད་དོ།	-9.80531
༽	-9.80535
རཱ	-9.8056
ལྷོདཔ་ད་	-9.80574
ཁོང་ར་གིས་	-9.80585
ནང་འདུག།	-9.80595
འགྱོ་བའི་སྐབས་	-9.80596
་ཐངས་	-9.80717
▁ང་གིས་ད་རིས་	-9.80723
སློབ་གྲྭ་ཆེ་བ་	-9.80864
འགོ་བཙུགསཔ་ཨིན།	-9.80871
དར་	-9.80882
མཉམ་གཅིག་	-9.80886
སྟོངམ་	-9.80897
ཨཱསི་ཊེ་ལི་ཡ་	-9.80921
བུ་ལོན་	-9.80928
མེན་པས་ག	-9.8093
སྒོ་ཕྱེ	-9.80974
རྒྱལཔོ་	-9.8098
རླུང་མ་	-9.80988
སྦེ་འདུག།	-9.81055
ལེན།	-9.8106
ཞབས་ཁྲ་འཐེན་མི་	-9.81102
རྒྱ་མཚོ་	-9.81147
སྙིང་སྟོབས་	-9.81214
འབྱུང་འོང་ཟེར་	-9.81231
སྤྲོ་བ་འབྱུང	-9.81231
འཁྲབ་སྟོན་	-9.81252
ག་ཅི་ཡང་མེད།	-9.81292
▁མོ་གིས་ང་	-9.81343
འབྲེལ་མཐུད་	-9.81369
བུམོ་འདི་	-9.81371
་ཟེར་སླབ་ཅི	-9.81427
འབད་ཡི་ག་	-9.81463
▁ང་ཨ་རྟག་ར་	-9.81474
ཁའི་	-9.81482
དྲག།	-9.81551
▁ཨ	-9.81557
གི་ཐོག་ལས་	-9.81567
་ཟེར་སླབ་མི་འདི་	-9.81586
ཁྲོམ་གྱི་	-9.81598
ཚེ་རིང་དབང་མོ་	-9.81647
་བཏུབ།	-9.817
ཏམ་ཁུ་འཐུང་ནི་	-9.81728
དྲང་བདེན་	-9.81729
གལ་ཅན་	-9.81733
གས	-9.81736
དཀར་སངས་	-9.8178
གྲོས་ཐག་	-9.81786
ངེས་	-9.81802
▁ང་བཅས་རའི་	-9.81817
༼	-9.81823
ཟླ་བ་གིས་	-9.81825
རྒྱུག	-9.81926
▁ང་བཅས་ནཱ་ལུ་	-9.81965
་ཡོདཔ་དང་	-9.81992
བདེན་ཁུངས་བཀལ	-9.82075
སྐྱེལ་འདྲེན་	-9.82115
མནོ་ཡི།	-9.8215
ལྷབ་ནི་	-9.8221
▁ཀརྨ་གིས་ཁོ་གི་	-9.82217
ལས་ལྷག་	-9.82218
གཅེས་སྐྱོང་	-9.82234
ད།	-9.82302
མ་བཏུབ་	-9.82335
སྟོབས་ཤུགས་	-9.82367
ཝེ	-9.824
ངལ་འཚོ	-9.82427
མ་མནོ	-9.82462
ཁོ་རང་	-9.8252
གཉིད་ལོག	-9.82521
བཟང་མོ་	-9.82525
མཱ	-9.82544
མེ་རི་གི་	-9.8258
རྒྱལ	-9.82585
ལཱ་ཁག་ཅིག་	-9.82613
འབད་དགོཔ་ཨིན།	-9.82649
འུ་སྡུག་སྡུགཔ་	-9.82693
ལུས་ནུག།	-9.82713
བརྒྱུག	-9.82733
དུས་ཚོད་འདི་	-9.82733
པཱ	-9.82827
ཚར་ཅིག་	-9.82836
དག་པ་ཅིག་ཡོད།	-9.82849
▁ང་གིས་གལ་སྲིད་	-9.82856
ཉལ་ཁང་	-9.82862
དགའ་ནུག།	-9.82875
ལྡེ་མིག་བུ་	-9.82914
གཏངམ་ཨིན།	-9.82937
▁ལྷ་མོ་གིས་	-9.82971
འབདཝ་ལས་	-9.83022
པི་ཛ་	-9.83035
མི་ག་ར་གིས་	-9.8306
སྐར་མ་དག་པ་ཅིག་	-9.83088
་ནིའི་གོ་སྐབས་	-9.83129
▁ང་གིས་ཟླ་བ་གིས་	-9.83191
